{
  "cap_nhat_app": "Cập nhật APP",
  "xin_chao": "xin chào",
  "trang_ca_nhan": "Trang cá nhân",
  "complete": "Thành công",
  "uu_dai": "Ưu đãi",
  "cua_toi": "Của tôi",
  "tro_choi": "Trò chơi",
  "khong_co_du_lieu": "Không có dữ liệu",
  "dang_ky_ngay": "Đăng ký ngay",
  "lien_he_24_7": "LIÊN HỆ 24/7",
  "tin_nhan": "Tin nhắn",
  "lich_su": "Lịch sử",
  "nap_tien": "Nạp tiền",
  "chuyen_quy": "Chuyển quỹ",
  "rut_tien": "Rút Tiền",
  "cap_nhat_diem": "Cập nhật điểm",
  "thong_tin_ca_nhan": "Thông tin cá nhân",
  "quy_tien": "Quỹ tiền",
  "lich_su_cuoc": "Lịch sử cược",
  "hom_thu": "Hòm thư",
  "trung_tam_tro_giup": "Trung tâm trợ giúp",
  "dang_xuat": "Đăng xuất",
  "tong_so_du": "Tổng số dư",
  "gia_nhap": "Gia nhập",
  "tin_nhan_moi_nhat": "Tin nhắn mới nhất",
  "thong_bao": "Thông báo",
  "thong_bao_moi_nhat": "Thông báo mới nhất",
  "chi_tiet": "Chi tiết",
  "vi_tien_cua_toi": "Ví tiền của tôi",
  "tong_tai_san": "Tổng tài sản:",
  "so_du": "Số dư",
  "an_de_chuyen_ve": "Ấn để chuyển về",
  "so_du_cho_xu_li": "Số dư chờ xử lí",
  "so_du_thuoc_ben_thu_3": "Số dư thuộc bên thứ 3",
  "lich_su_hoan_tra": "Lịch sử hoàn trả",
  "thuong_vip": "Thưởng vip",
  "chi_tiet_giao_dich": "Chi tiết giao dịch",
  "ket_qua_mo_thuong": "Kết quả mở thưởng",
  "chon_avatar": "Chọn avatar",
  "mac_dinh": "Mặc định",
  "default": "Mặc định",
  "phong_cach_chan_thuc": "Phong cách chân thực",
  "authentic": "Phong cách chân thực",
  "phong_cach_hoat_hoa": "Phong cách hoạt họa",
  "cartoon": "Phong cách hoạt họa",
  "phong_cach_game_thu": "Phong cách game thủ",
  "gamer": "Phong cách game thủ",
  "khong_phu_hop_tai_anh_khac_len": "Không phù hợp? Tải ảnh khác lên",
  "huy": "Hủy",
  "xac_nhan": "Xác nhận",
  "so_du_cua_toi": "Số dư của tôi",
  "khong_co_lich_su": "Không có lịch sử",
  "huong_dan_nguoi_moi": "Hướng dẫn người mới",
  "dang_ky": "Đăng ký",
  "van_de_thuong_gap": "Vấn Đề Thường Gặp",
  "ve_chung_toi": "Về chúng tôi",
  "lien_he_chung_toi": "Liên hệ chúng tôi",
  "dieu_khoan": "Điều khoản",
  "lam_sao_de_dang_ky_tai": "Làm sao để đăng ký tài khoản?",
  "vui_long_chon_muc_dang_ky_o": "Vui lòng chọn mục “đăng ký” ở góc phải trang chủ",
  "ten_tai_khoan_gom_6_15_to_hop": "1. Tên tài khoản gồm 6-15 tổ hợp chữ và số, mật khẩu bao gồm 6-15 chữ cái và chữ số tạo thành, vui lòng bảo quản cẩn thận thông tin mật khẩu.",
  "truoc_khi_dang_ky_hay_chac_chan_ban": "2. Trước khi đăng ký, hãy chắc chắn bạn đủ 18 tuổi và đã đọc các điều khoản của chúng tôi.",
  "quen_tai_khoan_phai_giai_quyet_nhu": "Quên tài khoản phải giải quyết như nào?",
  "ban_lien_he_ngay_trung_tam_cskh": "Bạn liên hệ ngay trung tâm CSKH của chúng tôi, chúng tôi có mặt 24/7 để hỗ trợ kịp thời cho bạn.",
  "quen_mat_khau_phai_giai_quyet_nhu": "Quên mật khẩu phải giải quyết như nào?",
  "vui_long_bam_vao_quen_mat_khau_tren": "Vui lòng bấm vào “Quên mật khẩu ?” trên giao diện đăng nhập, điền các thông tin tên tài khoản và số điện thoại——hoàn tất xác minh——đặt mật khẩu mới——hoàn tất.",
  "lam_the_nao_de_thay_doi_thong": "Làm thế nào để thay đổi thông tin cá nhân?",
  "sau_khi_dang_nhap_vui_long_bam_vao": "Sau khi đăng nhập, vui lòng bấm vào tên tài khoản trên đầu trang, sau đó sửa thông tin trong “thông tin cá nhân”. Nếu có bất kỳ thắc mắc gì, vui lòng liên hệ CSKH.",
  "toi_co_duoc_phep_cuoc_tai_nha": "Tôi có được phép cược tại nhà cái không?",
  "truoc_khi_dang_nhap_va_trai_nghiem_xin": "Trước khi đăng nhập và trải nghiệm, xin vui lòng xác nhận bạn đã đủ 18 tuổi và đồng ý các điều khoản chúng tôi đưa ra. Mỗi quốc gia đều có các quy định khác nhau, mong bạn tuân thủ quy định và luật pháp địa phương nơi bạn sinh sống. Nếu có bất kỳ tổn thất nào, nhà cái chúng tôi không chịu bất kỳ trách nhiệm pháp lý nào.",
  "choi_tai_nha_cai_co_an_toan_khong": "1, Chơi tại nhà cái có an toàn không?",
  "he_thong_cua_cong_ty_an_toan_tuyet_doi": "Hệ thống của công ty an toàn tuyệt đối. Không bao giờ tiết lộ thông tin cá nhân của khách hàng cho bất kỳ tổ chức kinh doanh nào. Ngoài ra, chúng tôi cũng yêu cầu các ngân hàng có giao dịch tuyệt đối bảo mật thông tin khách hàng. Tất cả các khoản tiền gửi sẽ được coi là tài khoản giao dịch và sẽ không được chuyển giao cho các bên khác.",
  "co_bac_truc_tuyen_co_hop_phap_khong": "2, Cờ bạc trực tuyến có hợp pháp không?",
  "luat_phap_o_mot_so_quoc_gia_hoac_khu_vuc": "· Luật pháp ở một số quốc gia hoặc khu vực cấm cờ bạc. Trong trường hợp này, quý khách phải tuân thủ luật pháp nước sở tại. Nếu có bất kỳ nào, vui lòng tìm lời khuyên từ bộ phận pháp lý tại địa phương sinh sống. Chúng tôi không thể và sẽ không chịu bất kỳ trách nhiệm pháp lý nào gây ra bởi bất kỳ người nào vi phạm pháp luật.",
  "nha_cai_co_gioi_han_do_tuoi_dat_cuoc": "3, Nhà cái có giới hạn độ tuổi đặt cược không?",
  "do_tuoi_hop_phap_duoc_phep_dat_cuoc_phai": "· Độ tuổi hợp pháp được phép đặt cược phải từ 18 tuổi trở lên.",
  "toi_co_nen_dien_ho_ten_that": "4, Tôi có nên điền họ tên thật của mình khi mở tài khoản không?",
  "vi_ly_do_bao_mat_phong_tai_vu_se_xem": "· Vì lý do bảo mật, Phòng Tài Vụ sẽ xem xét việc rút tiền theo tên đã đăng ký, tên tài khoản thẻ ngân hàng phải khớp với tên đã đăng ký thì mới được thực hiện rút tiền, do đó tên quý khách điền khi mở tài khoản phải trùng với tên tài khoản rút tiền.",
  "neu_quen_mat_khau_thi_phai_lam": "5, Nếu quên mật khẩu thì phải làm sao?",
  "quy_khach_co_the_bam_vao_chuc_nang": "· Quý khách có thể bấm vào chức năng quên mật khẩu trên trang chủ, đồng thời liên hệ với nhân viên chăm sóc khách hàng để được trợ giúp.",
  "lam_the_nao_de_nap_tien_vao": "6, Làm thế nào để nạp tiền vào tài khoản?",
  "cong_ty_hien_cung_cap_nhieu_phuong_thuc": "· Công ty hiện cung cấp nhiều phương thức nạp tiền, vui lòng chọn một trong các cách nạp tiền, xin cảm ơn! (Lưu ý: Vui lòng nạp tiền vào tài khoản nhận mới nhất trước mỗi lần nạp. Nếu bạn gửi tiền vào tài khoản đã hết hạn, công ty sẽ không thể kiểm tra khoản tiền nạp vào và không chịu trách nhiệm. Vui lòng chú ý, xin cảm ơn!)",
  "tai_sao_tien_nap_khong_duoc_them": "7, Tại sao tiền nạp không được thêm vào tài khoản ngay lập tức sau khi đã chuyển tiền thành công?",
  "do_he_thong_thanh_toan_truc_tuyen_can_trai": "· Do hệ thống thanh toán trực tuyến cần trải qua quy trình khóa mật và xác minh nội bộ và đây là một trong những quy trình bảo mật của chúng tôi. Vì vậy quý khách yên tâm, tiền sẽ không bị mất. Nếu số dư của quý khách vẫn chưa được cập nhật sau hơn 30 phút thanh toán trực tuyến, vui lòng liên hệ với bộ phận chăm sóc khách hàng của chúng tôi để xử lý.",
  "neu_toi_cuoc_thang_tien_thi_lam": "8, Nếu tôi cược thắng tiền thì làm sao để rút tiền ra?",
  "xin_kinh_chao_quy_khach_vui_long_nhap": "· Xin kính chào quý khách, vui lòng nhấp vào 'Rút tiền' nhập mật khẩu giao dịch của bạn và sau đó điền số tiền bạn muốn rút.",
  "lam_sao_de_biet_ket_qua_tro": "9, Làm sao để biết kết quả trò chơi chính xác hay không?",
  "quy_khach_co_the_kiem_chung_ket_qua_xo": "· Quý khách có thể kiểm chứng kết quả xổ số đối chiếu với các trang web kết quả xổ số uy tín hiện nay, hoặc có thể đối chiếu với các video được cung cấp trong trò chơi, hình ảnh trong các video đều được đồng bộ với hình ảnh trực tiếp tại trường quay casino được cung cấp bởi các nhà cung cấp game uy tín. Chúng tôi đảm bảo rằng tất cả các kết quả trò chơi đều chính xác.",
  "toi_co_the_choi_thu_truoc_khong": "10, Tôi có thể chơi thử trước không?",
  "chung_toi_rat_hoan_nghenh_quy_khach": "· Chúng tôi rất hoan nghênh quý khách đến trải nghiệm hệ thống trò chơi của chúng tôi. Mời quý khách nhập vào nút 'chơi thử' để được trải nghiệm.",
  "toi_co_the_tim_quy_tac_tro": "11, Tôi có thể tìm quy tắc trò chơi ở đâu?",
  "sau_khi_dang_nhap_quy_khach_co_the": "· Sau khi đăng nhập, quý khách có thể thấy luật chơi trong mỗi mục trò chơi, cho biết rõ cách chơi, luật chơi và phương thức thanh toán.",
  "co_yeu_cau_gi_ve_cau_hinh_khi": "12, Có yêu cầu gì về cấu hình khi chơi game không?",
  "xin_chao_quy_khach_trang_web_chung_toi": "· Xin chào quý khách, trang web chúng tôi cung cấp thế hệ dịch vụ trình duyệt mới, cung cấp các tính năng tốt hơn, để quý khách có thể tận hưởng niềm vui cá cược tốt hơn. Chúng tôi khuyên quý khách hàng sử dụng phiên bản trình duyệt Internet Explorer 9.0 trở lên.",
  "tai_sao_he_thong_dang_xuat_tai": "13, Tại sao hệ thống đăng xuất tài khoản của tôi?",
  "day_la_mot_trong_nhung_chuong_trinh": "· Đây là một trong những chương trình bảo mật của trang web. Khi không sử dụng trang trong một khoảng thời gian nhất định, trang web sẽ không còn hoạt động và quý khách không thể tiếp tục sử dụng. Tại đây, quý khách phải đăng nhập lại; nếu bạn đăng nhập lại mà tình hình vẫn không thay đổi, hãy liên hệ ngay với chúng tôi.",
  "tai_sao_lai_phai_xoa_bo_nho": "14, Tại sao lại phải xoá bộ nhớ cache?",
  "neu_quy_khach_khong_the_mo_trang": "· Nếu quý khách không thể mở trang web mới và phát hiện ra rằng quý khách đang mở cùng một trang hoặc trang cũ, điều đó có nghĩa là bộ nhớ của bạn đã đầy.",
  "gioi_thieu_ve_mg88": "GIỚI THIỆU VỀ {{name}}！",
  "mg88_duoc_thanh_lap_vao_nam_2012": "{{name}} được thành lập vào năm 2012 và chuyên điều hành các hoạt động kinh doanh trò chơi khác nhau. Các sản phẩm và dịch vụ chúng tôi cung cấp được ủy quyền và giám sát bởi Công ty Cổ phần Giải trí và Nghỉ dưỡng First Cagayan (www.firstcagayan.com) tại Đặc khu Kinh tế Sông Cagayan của Philippines. Chúng tôi cung cấp các sản phẩm và dịch vụ cho các thành viên của chúng tôi 24 giờ một ngày trong năm!",
  "mg88_da_tien_hanh_hop_tac_ky_thuat": "{{name}} đã tiến hành hợp tác kỹ thuật chuyên sâu với CX, AG, BG, OG, CQ9, IBO, v.v. để cùng xây dựng một nền tảng chơi game chất lượng cao. Nó hiện sở hữu một công ty trò chơi được đăng ký hợp pháp tại Philippines. Tất cả các hoạt động trò chơi của chúng tôi đều tuân thủ hiệp ước trò chơi của Chính phủ Philippines. Trong thị trường cờ bạc trực tuyến ngày càng nóng, chúng tôi không ngừng tìm kiếm sự đổi mới và thay đổi, tìm kiếm những ý tưởng mới nhất và đề cao dịch vụ tốt nhất. Mang đến những dịch vụ, sản phẩm và giải trí chất lượng cao cho khách hàng là mục đích vĩnh cửu của chúng tôi. Là một nhà điều hành trò chơi cờ bạc trực tuyến chuyên nghiệp quốc tế có uy tín cao nhất trên toàn bộ mạng lưới, chúng tôi tuân thủ nguyên tắc 'Tôi thà mất tiền' và 'Không phá vỡ lòng tin của tôi', và 'trung thực là nền tảng của cuộc sống của chúng tôi' và 'đức tin là nền tảng của đạo đức.' Cung cấp cho mọi khách hàng những trò chơi cá cược an toàn và công bằng nhất cùng với đầy đủ các dịch vụ. Ưu điểm chung của tất cả các trò chơi là không tốn thời gian tải xuống; màn hình đơn giản và rõ ràng; chức năng hoạt động hoàn chỉnh; màn hình tinh tế và trang nhã; kết quả trò chơi công bằng và cởi mở!",
  "nguyen_tac_rut_tien_khong_gioi_han": "NGUYÊN TẮC RÚT TIỀN KHÔNG GIỚI HẠN",
  "mg88_da_tuan_thu_nguyen_tac_cua": "{{name}} đã tuân thủ nguyên tắc của người chơi 'giới hạn rút tối đa 3 lần trong ngày' để đảm bảo rằng phần lớn người chơi có thể tận hưởng trò chơi một cách tối đa!",
  "tro_choi_xo_so": "TRÒ CHƠI XỔ SỐ",
  "mg88_la_mot_trong_nhung_nha_cai": "{{name}} là một trong những nhà cái cá cược xổ số trực tuyến lớn nhất ở việt nam, cung cấp cho bạn dịch vụ mua và phân tích vé số thuận tiện. Trong những năm gần đây, chúng tôi cam kết đầu tư phát triển đa dạng các trò chơi xổ số, xổ số chính thống, xổ số địa phương, được các thành viên yêu thích với tỷ lệ cược và hoàn trả siêu cao, phương thức chơi đa dạng.",
  "video_truc_tiep": "VIDEO TRỰC TIẾP",
  "mg88_co_nen_tang_video_truc_tiep_hang": "{{name}} có nền tảng video trực tiếp hàng đầu thế giới, một bữa tiệc thị giác cho những cô gái xinh đẹp, cho phép bạn chơi trực tuyến . Cung cấp cho bạn các game: Baccarat, Sic Bo, Dragon Tiger Fight, Roulette và các nội dung thú vị khác cho tất cả người chơi.",
  "tro_choi_dien_tu": "TRÒ CHƠI ĐIỆN TỬ",
  "co_nhieu_khu_tro_choi_dac_biet": "Có nhiều khu trò chơi đặc biệt, sau khi đăng nhập, người chơi có thể lựa chọn các loại máy đánh bạc, trò chơi trên bàn và các tiện ích chiến đấu theo ý muốn, thử thách vận may, thử thách công nghệ, cảm nhận niềm vui giải trí phi thường và tham gia trọn vẹn vào thế giới trò chơi điện tử! Với công nghệ mới và sự sáng tạo, cũng như sự tin tưởng và ủng hộ của khách hàng, trong thời gian tới, chúng tôi sẽ tiếp tục tuân thủ tinh thần 'tìm kiếm sự thay đổi', làm việc không mệt mỏi để tìm kiếm đột phá, phát triển nhiều trò chơi chất lượng cao hơn cho người chơi và tiến ra thế giới!",
  "ca_cuoc_the_thao": "CÁ CƯỢC THỂ THAO",
  "mg88_cung_cap_ty_le_cuoc_va": "{{name}} cung cấp tỷ lệ cược và xu hướng thời gian thực của các sự kiện thể thao phổ biến nhất thế giới, bao gồm các sự kiện quốc tế như bốn giải bóng đá lớn của châu Âu, NBA của Hoa Kỳ và bốn giải quần vợt lớn. Bạn cũng có thể chọn nhiều phương thức cá cược khác nhau, chẳng hạn như tỷ lệ chấp và tỷ lệ, nửa trận / toàn trận, kèo tài xỉu, v.v. và sau đó nắm bắt cơ hội giành tiền dựa trên dữ liệu thời gian thực chi tiết và mới nhất!",
  "an_toan_va_bao_mat": "AN TOÀN VÀ BẢO MẬT",
  "chung_toi_su_dung_cong_nghe_ma": "Chúng tôi sử dụng công nghệ mã hóa tốt nhất (thông qua RSA 1024 bit và 448 bit) và hệ thống tường lửa để bảo vệ an ninh và quyền riêng tư của bạn, đồng thời đảm bảo bạn tận hưởng một trò chơi công bằng. Mọi hành động của khách hàng trên nền tảng này đều được bảo mật nghiêm ngặt và chúng tôi sẽ không tiết lộ thông tin của khách hàng cho bên thứ ba, kể cả chính phủ. Tất cả các giao dịch ngân hàng được thực hiện bởi các tổ chức tài chính quốc tế trong một mạng lưới bảo mật và an ninh tiêu chuẩn cao.",
  "dich_vu_khach_hang": "DỊCH VỤ KHÁCH HÀNG",
  "trong_thi_truong_game_canh_tranh_khoc_liet": "Trong thị trường game cạnh tranh khốc liệt, {{name}} luôn là sự lựa chọn đồng lòng của nhiều người chơi, không chỉ bởi những sản phẩm giải trí đa dạng khiến người chơi phải nao lòng, mà còn bởi dịch vụ chất lượng cao và danh tiếng xuất sắc lâu đời của công ty đã được khẳng định trong lòng đa số người chơi Câu cửa miệng. {{name}}hoạt động 24 giờ một ngày trong năm, xử lý tiền gửi và rút tiền của khách hàng suốt ngày đêm, đội ngũ được đào tạo nghiêm ngặt và giải quyết các nghi ngờ của bạn càng sớm càng tốt với thái độ chuyên nghiệp và thân thiện!",
  "ve_bat_ky_hoat_dong_mg88_nao": "Về bất kỳ hoạt động {{name}} nào và các câu hỏi liên quan tới Nhà cung cấp, quý khách có thể tìm thấy câu trả lời trong (FAQ), Nếu bạn vẫn còn thắc mắc, vui lòng liên hệ trung tâm chăm sóc khách hàng 24/7, đảm bảo mang lại cho quý dịch vụ tuyệt vời và nhanh chóng nhất!",
  "lien_he_email": "Liên hệ Email:",
  "lien_he_telegram": "Liên hệ telegram",
  "link_tai_telegram": "Link tải telegram:",
  "tuan_thu_cac_quy_dinh_hoi_vien_va": "1, Tuân thủ các quy định hội viên và các quy định pháp luật:",
  "sau_khi_quy_khach_dang_ky_tai_khoan": "Sau khi quý khách đăng ký tài khoản hội viên thành công thì sẽ được sử dụng tất cả các dịch vụ của công ty chúng tôi. Khi sử dụng các dịch vụ đó, đồng nghĩa quý khách đã đồng ý và tuân thủ theo các quy định mà công ty chúng tôi đề ra như (Quy tắc trò chơi xổ số, quy tắc trò chơi Casino, thông báo, các hạng mục chú ý) và một số quy định liên quan. Tất cả các dịch vụ liên quan như trò chơi, dịch vụ khách hàng, hệ thống phần mềm, kèo cược, trò chơi, casino, kết cấu mạng của công ty chúng tôi đều được giám sát bởi ủy ban cờ bạc và giải trí của nước Philippines. Vì vậy khi quý khách sử dụng những dịch vụ của chúng tôi thì phải tuân thủ theo các quy định của nước sở tại, nếu có vi phạm điều gì đều không thuộc phạm vi trách nhiệm dịch vụ của chúng tôi.",
  "2_ve_chung_toi": "2, Về chúng tôi",
  "cong_ty_chung_toi_dua_tren_nen_tang": "Công ty chúng tôi dựa trên nền tảng dịch vụ chất lượng [An Toàn Uy Tín], [Tiện Lợi Kịp Thời], [Công Bằng Công Chính]. Điều tuyệt vời là hội viên không chịu sự gò bó về thời gian mà có thể lên mạng mọi lúc và tham gia một loại trò chơi bất kỳ với tính công bằng tuyệt đối. Chúng tôi luôn duy trì một thái độ tôn trọng khách hàng, từ đó tìm tòi hiểu biết thêm nhu cầu thực tế để không ngừng phát triển và sáng tạo, chúng tôi cảm thấy tự hào về triết lý kinh doanh này. Hy vọng sẽ sáng tạo ra một giá trị giải trí mới đồng thời đáp ứng được mục đích phổ cập cho mọi nơi và trở thành một trong những trang web hàng đầu trong lĩnh vực giải trí này.",
  "nghia_vu_dang_ky_thong_tin_xac_thuc": "3, Nghĩa vụ đăng ký thông tin xác thực:",
  "doi_voi_cac_hang_muc_dich_vu_ma": "Đối với các hạng mục dịch vụ mà công ty chúng tôi đã cung cấp, sau khi quý khách đồng ý đăng ký thì vui lòng dựa trên trình tự các mục hướng dẫn để cung cấp thông tin cá nhân một cách chính xác và chân thực nhất; Khi thông tin cá nhân của quý khách không chính xác thì vui lòng cập nhật lại để duy trì thông tin cá nhân chính xác và đầy đủ nhất. Nếu thông tin được đăng ký không chính xác hoặc mạo nhận thông tin của người khác mà gây tổn hại đến quyền lợi của người đó hoặc vi phạm pháp luật thì quý khách phải hoàn toàn chịu trách nhiệm trước pháp luật về hành vi đó; Khi quý khách đã cung cấp thông tin cá nhân không chính xác hoặc thông tin cá nhân có sự bất thường mà không chịu cập nhật lại dẫn đến việc không khớp thông tin cá nhân đăng ký lúc ban đầu thì công ty chúng tôi có quyền chấm dứt tư cách và quyền lợi hội viên của quý khách.",
  "thay_doi_va_ngung_cung_cap_dich_vu": "4, Thay đổi và ngưng cung cấp dịch vụ",
  "1_du_lieu_dang_nhap_cua_hoi_vien": "1. Dữ liệu đăng nhập của hội viên không chính xác",
  "2_su_dung_thong_tin_cua_nguoi": "2. Sử dụng thông tin của người khác để đăng ký dịch vụ",
  "3_vi_pham_quy_dinh_ve_tinh_cong": "3. Vi phạm quy định về tính công bằng trò chơi",
  "4_tham_gia_cac_loai_tro_choi_hoac": "4. Tham gia các loại trò chơi hoặc các trận đấu mà cố tình lợi dụng các lỗ hỏng của hệ thống hoặc lợi dụng các nhược điểm của trò chơi để gây ảnh hưởng đến kết quả",
  "5_cong_ty_chung_toi_khong_cho_phep": "5. Công ty chúng tôi không cho phép đặt cược không công bằng, đặt cược hai bên, không rủi ro. Nếu có phát hiện người chơi có vấn đề này, công ty chúng tôi sẽ ngưng quyền sử dụng của người chơi. Nếu có bất kỳ tranh luận vấn đề nào, chúng tôi có quyền quyết định cuối cùng. Ở bất kỳ tình huống nào, sẽ ngưng phục vụ hoặc là chấm dứt phục vụ đối với tài khoản hội viên để tránh gây nên vấn đề phát sinh thiệt hại.",
  "6_hoi_vien_dang_ky_nhieu_tai_khoan": "6. Hội viên đăng ký nhiều tài khoản để chơi, nếu phát hiện nhiều hơn 1 tài khoản tại một ván cược thì chúng tôi có quyền xoá bỏ các đơn cược còn lại, chỉ giữ lại một đơn cược hợp lệ.",
  "tam_ngung_hoac_gian_doan_dich_vu": "5, Tạm ngưng hoặc gián đoạn dịch vụ",
  "neu_phat_sinh_mot_trong_cac_tinh": "（1）Nếu phát sinh một trong các tình huống sau đây, trang mạng chúng sẽ không chịu bất cứ trách nhiệm bồi thường nào đối với người chơi.",
  "1_trong_truong_hop_dang_tien_hanh": "1. Trong trường hợp đang tiến hành di chuyển, thay thế hoặc bảo trì các thiết bị hệ thống có liên quan đến dịch vụ của chúng tôi.",
  "2_bi_mat_mang_internet_nhung_khong": "2. Bị mất mạng internet nhưng không do công ty chúng tôi gây ra mà dẫn đến tạm ngưng hoặc gián đoạn dịch vụ.",
  "3_do_cac_yeu_to_dac_biet_bat_kha": "3. Do các yếu tố đặc biệt bất khả kháng dẫn đến tạm ngưng hoặc gián đoạn dịch vụ.",
  "2_neu_cong_ty_chung_toi_tien_hanh": "（2 ）Nếu công ty chúng tôi tiến hành di chuyển, thay đổi hoặc bảo trì các hệ thống liên quan, cần tạm ngưng hoặc gián đoán phục vụ, chúng tôi sẽ gửi thông báo. Trường hợp tạm ngưng và gián đoạn dịch vụ có thể sẽ gây ra những bất tiện và tổn thất như mất dữ liệu, ảnh hướng đến kinh tế, thời gian của quý khách. Vì vậy thường ngày quý khách nên chọn những phương án và cách xử lý thích hợp nhằm đảm bảo được quyền lợi của chính mình.",
  "nghia_vu_bao_mat": "6, Nghĩa vụ bảo mật",
  "quy_hoi_vien_phai_tu_bao_mat": "Quý hội viên phải tự bảo mật thông tin tài khoản và mật khẩu, đồng thời chịu trách nhiệm về tất cả các thao tác sau khi tài khoản và mật khẩu được đăng nhập. Để đảm bảo quyền lợi của bản thân hội viên, xin đừng tiết lộ hoặc cung cấp tài khoản và mật khẩu cho người khác biết và không nên cho mượn hoặc chuyển nhượng cho người khác sử dụng dưới mọi hình thức.",
  "dong_y_voi_cac_quy_tac_cua": "7, Đồng ý với các quy tắc của trò chơi và môn bóng thi đấu",
  "nham_tranh_tinh_trang_tranh_cai": "Nhằm tránh tình trạng tranh cãi khi đặt cược vào các loại trò chơi cũng như các môn bóng thi đấu, kính mong quý hội viên nên tham khảo chi tiết các quy tắc có liên quan, một khi quý hội viên đã bắt đầu sử dụng dịch vụ này thì được xem như là đã đồng ý với tất cả các quy định của chúng tôi.",
  "sua_doi_bo_sung_cac_quy_pham": "8, Sửa đổi bổ sung các quy phạm của hội viên",
  "neu_dieu_khoan_dich_vu_co_sua": "Nếu điều khoản dịch vụ có sửa đổi hoặc bổ sung thì quý khách sẽ chịu sự ràng buộc đồng ý với những điều khoản được sửa đổi từ khi có được thông báo từ trang mạng, chúng tôi sẽ không gửi thông báo riêng cho từng cá nhân. Nếu sau khi nhận được thông báo mà quý khách vẫn tiếp tục sử dụng dịch vụ thì xem như đã đồng ý với những điều khoản được sửa đổi đó.",
  "quyen_rieng_tu": "9, Quyền riêng tư",
  "chung_toi_cam_ket_bao_ve_su": "Chúng tôi cam kết bảo vệ sự riêng tư của khách hàng để cung cấp các trò chơi mang tính an toàn, những thông tin được thu thập được từ trang mạng này sẽ giúp chúng tôi phục vụ quý khách với những dịch vụ tốt nhất. Chúng tôi sẽ không bán hoặc cho thuê thông tin của khách hàng cho bên thứ ba, những thông tin cá nhân mà khách hàng cung cấp sẽ được xử lý mã hóa bảo mật bằng kỹ thuật SSL128 và thông tin sẽ được lưu trữ rất an toàn, không rò rỉ khi thao tác hệ thống. Trong trường hợp có cơ hội tiếp xúc với thông tin cá nhân khách hàng mà được sự trợ giúp từ phí đối tác thì vẫn phải tuân theo các điều khoản về riêng tư mà chúng tôi đưa ra.",
  "tu_choi": "10, Từ chối",
  "mot_so_khu_vuc_quoc_gia_co": "Một số khu vực quốc gia có những quy định không rõ ràng về tính hợp pháp của cờ bạc trực tuyến, thậm chí có quốc gia có quy định hướng dẫn cụ thể loại hình cờ bạc này là bất hợp pháp. Chúng tôi không cố ý mời gọi bất kỳ cá nhân nào tham gia sử dụng dịch vụ của chúng tôi trên khu vực và quốc gia có quy định loại hình này là không hợp pháp. Cá nhân sử dụng dịch vụ này phải xác định rõ rằng khu vực hoặc quốc gia đang sử dụng dịch vụ là có phi pháp hay không và tự chịu hoàn toàn trách nhiệm. Cá nhân sử dụng dịch vụ này nên tuân thủ theo các pháp lệnh có liên quan tại địa phương, nếu có điều gì vi phạm thì chúng tôi sẽ không chịu trách nhiệm.",
  "hom_nay": "Hôm nay",
  "hom_qua": "Hôm qua",
  "7_ngay_gan_day": "7 ngày gần đây",
  "30_ngay_gan_day": "30 ngày gần đây",
  "tim_kiem": "Tìm kiếm",
  "dat_lai": "Đặt lại",
  "thoi_gian": "Thời gian",
  "loai_hinh": "Loại hình",
  "so_tien": "Số tiền",
  "phuong_thuc": "Phương thức",
  "ghi_chu": "Ghi chú",
  "trang_thai": "Trạng thái",
  "cho": "Chờ",
  "thanh_cong": "Thành công",
  "that_bai": "Thất bại",
  "no_results": "No results",
  "dai_ly": "ĐẠI LÝ",
  "dang_nhap_dai_ly": "Đăng nhập đại lý",
  "dang_ky_dai_ly": "Đăng ký đại lý",
  "chuong_trinh_dai_ly": "Chương trình đại lý",
  "khuyen_mai": "Khuyến mãi",
  "so_du_vi": "SỐ DƯ VÍ",
  "nhap_so_tien_can_chuyen": "Nhập số tiền cần chuyển",
  "chuyen_tat_ca": "Chuyển tất cả",
  "chuyen_vi": "Chuyển ví",
  "choi_ngay": "Chơi ngay",
  "play_now": "Play now",
  "khong_con_du_luot": "Không còn đủ lượt",
  "co_loi": "Có lỗi",
  "so_luot_con_lai": "Số lượt còn lại",
  "chu_y": "CHÚ Ý",
  "sau_khi_trung_giai_thuong_vui_long": "1. Sau khi trúng giải thưởng vui lòng chụp lại màn hình và liên hệ cskh để nhận thưởng.",
  "doi_voi_giai_diem_thuong_chi_can": "2. Đối với giải điểm thưởng chỉ cần thực hiện 1 vòng cược là có thể rút tiền.",
  "moi_lan_nap_1_000_000_diem_se_duoc_mot_luot_quay": "3. Mỗi lần nạp 1.000.000 điểm sẽ được một lượt quay",
  "giai_thuong": "Giải thưởng",
  "thoi_gian": "Thời gian",
  "game_dang_phat_trien": "Game đang phát triển",
  "thong_bao_moi_nhat": "Thông báo mới nhất",
  "thong_bao_trung_thuong": "Thông báo trúng thưởng",
  "ok": "OK",
  "ban_can_dang_nhap_de_thuc_hien": "Bạn cần đăng nhập để thực hiện chức năng này",
  "tro_choi_dang_bao_tri": "Trò chơi đang bảo trì",
  "casino_truc_tuyen": "Casino trực tuyến",
  "no_hu": "Nổ hũ",
  "the_thao": "Thể thao",
  "game_bai": "Game bài",
  "sao_chep_thanh_cong": "Sao chép thành công",
  "loi_nhac": "Lời nhắc",
  "cong_dong": "Cộng đồng",
  "tro_giup": "Trợ giúp",
  "cham_soc_khach_hang": "CSKH",
  "chi_tiet": "Chi tiết",
  "dai_ly": "Đại lý",
  "thang_thua": "Thắng thua",
  "tinh_nang_chinh": "Tính năng chính",
  "dang_phat_trien": "Đang phát triển",
  "quy_khach_da_dang_ky_thanh_cong": "Quý khách đã đăng ký thành công, ấn vào nút phía dưới để chuyển đến trang đăng nhập.",
  "tai_khoan_6_15_ky_tu": "Tài khoản 6-15 ký tự",
  "mat_khau_6_15_ky_tu_chu_va_so": "Mật khẩu 6-15 ký tự chữ và số",
  "nhap_lai_mat_khau": "Nhập lại mật khẩu",
  "ho_ten_trung_voi_ngan_hang_rut_tien": "Họ tên trùng với ngân hàng rút tiền",
  "nhap_so_dien_thoai": "Nhập số điện thoại",
  "vui_long_nhap_ten_tai_khoan": "Vui lòng nhập tên tài khoản",
  "vui_long_nhap_mat_khau": "Vui lòng nhập mật khẩu",
  "mat_khau_phai_tu_6_den_15_ky_tu": "Mật khẩu phải từ 6 đến 15 ký tự",
  "vui_long_xac_nhan_mat_khau": "Vui lòng xác nhận mật khẩu",
  "mat_khau_xac_nhan_khong_khop": "Mật khẩu xác nhận không khớp",
  "vui_long_nhap_ho_ten": "Vui lòng nhập họ tên",
  "vui_long_nhap_so_dien_thoai": "Vui lòng nhập số điện thoại",
  "so_dien_thoai_khong_hop_le": "Số điện thoại không hợp lệ",
  "quy_khach_chua_cai_dat_mat_khau_rut_tien": "Quý khách chưa cài đặt mật khẩu rút tiền, vui lòng cài đặt!",
  "mien_bac": "Miền Bắc",
  "sicbo": "Sicbo",
  "mien_nam": "Miền Nam",
  "mien_trung": "Miền Trung",
  "mega_6_45": "Mega 6/45",
  "keno": "Keno",
  "tro_ve_trang_chu": "Trở về trang chủ",
  "ket_qua_thang_thua": "Kết quả thắng thua",
  "lich_su_nap_tien": "Lịch sử nạp tiền",
  "lich_su_rut_tien": "Lịch sử rút tiền",
  "vi_cua_toi": "Ví của tôi",
  "so_du_chua_xu_ly_la_gi": "Số dư chưa xử lý là gì?",
  "so_du_chua_xu_ly_bao_gom_nhung": "Số dư chưa xử lý bao gồm những trường hợp dưới đây:",
  "1_tai_khoan_co_don_cuoc_chua": "1. Tài khoản có đơn cược chưa thanh toán",
  "2_tai_khoan_co_don_rut_tien_chua": "2. Tài khoản có đơn rút tiền chưa xử lý",
  "3_tai_khoan_dang_tien_hanh_chuyen": "3. Tài khoản đang tiến hành chuyển quỹ",
  "xac_nhan": "Xác nhận",
  "mat_khau_moi": "Mật khẩu mới",
  "su_dung_6_16_ky_tu_bao_gom": "(Sử dụng 6-16 ký tự bao gồm chữ thường và số)",
  "xac_nhan_mat_khau_moi": "Xác nhận mật khẩu mới",
  "xac_nhan_mat_khau": "Xác nhận mật khẩu",
  "doi": "Đổi",
  "dat_mat_khau_thanh_cong": "Đặt mật khẩu thành công",
  "dat_mat_khau_khong_thanh_cong": "Đặt mật khẩu không thành công",
  "mat_khau_bat_buoc_co_6_12_ky_tu": "Mật khẩu bắt buộc có 6 - 12 ký tự",
  "mat_khau_xac_nhan_bat_buoc_co_6_12_ky_tu": "Mật khẩu xác nhận bắt buộc có 6 - 12 ký tự",
  "mat_khau_xac_nhan_khong_chinh_xac": "Mật khẩu xác nhận không chính xác",
  "doi_avatar_thanh_cong": "Đổi avatar thành công!",
  "vui_long_chon_avatar": "Vui lòng chọn avatar",
  "dang_nhap": "Đăng nhập",
  "click de dang nhap": "Click để đăng nhập",
  "click de dang ky": "Click để đăng ký",
  "xem truoc trang": "Xem trước trang",
  "cskh": "CSKH",
  "tai app": "Tải APP",
  "choi thu": "Chơi thử",
  "may tinh": "Máy tính",
  "quay lai": "Quay lại",
  "tai khoan bat buoc co 6 - 12 ky tu": "Tài khoản bắt buộc có 6 - 12 ký tự",
  "chi chua chu thuong va so": "Chỉ chứa chữ thường và số",
  "phai chua it nhat 1 chu va 1 so": "Phải chứa ít nhất 1 chữ hoặc 1 số",
  "mat khau bat buoc co 6 - 12 ky tu": "Mật khẩu bắt buộc có 6 - 12 ký tự",
  "mat khau xac nhan bat buoc co 6 - 12 ky tu": "Mật khẩu xác nhận bắt buộc có 6 - 12 ký tự",
  "ho ten khong duoc de trong": "Họ tên không được để trống",
  "so dien thoai khong hop le": "Số điện thoại không hợp lệ",
  "mat khau xac nhan chua chinh xac": "Mật khẩu xác nhận chưa chính xác",
  "thao tac khong hop le": "Thao tác không hợp lệ",
  "dang phat trien": "Đang phát triển",
  "nhap tai khoan": "Nhập tài khoản",
  "6-12 ky tu chu va so": "6-12 ký tự chữ và số",
  "nhap lai mat khau": "Nhập lại mật khẩu",
  "nhap so dien thoai": "Nhập số điện thoại",
  "ho ten trung voi tai khoan rut tien": "Họ tên trùng với tài khoản rút tiền",
  "dang nhap khong thanh cong": "Đăng nhập không thành công",
  "vui long dien day du thong tin": "Vui lòng điền đầy đủ thông tin",
  "xin_chao_tat_ca_hoi_vien_than_men": "Xin chào tất cả hội viên thân mến, để mang đến trải nghiệm tốt hơn cho người dùng phòng chat đã được nâng cấp, hội viên chỉ cần tải app là có thể nhận bao lì xì bất cứ lúc nào, để tri ân",
  "tro_choi_dang_bao_tri": "Trò chơi đang bảo trì",
  "chuyen_vi_thanh_cong": "Chuyển ví thành công!",
  "doi_avatar_thanh_cong": "Đổi avatar thành công!",
  "vui_long_chon_avatar": "Vui lòng chọn avatar",
  "vui_long_nhap_giftcode": "Vui lòng nhập giftcode",
  "yeu_cau_nap_diem_thanh_cong": "Yêu cầu nạp điểm thành công",
  "vui_long_nhap_so": "Vui lòng nhập số",
  "vui_long_khong_chon_qua": "Vui lòng không chọn quá",
  "so": "số",
  "vui_long_nhap_dung_dinh_dang": "Vui lòng nhập đúng định dạng",
  "dat_cuoc": "đặt cược",
  "tai khoan khong duoc de trong": "Tài khoản không được để trống",
  "mat khau khong duoc de trong": "Mật khẩu không được để trống",
  "xem them": "Xem thêm",
  "thu gon": "Thu gọn",
  "so_thuong": "Số thường",
  "nhieu_so": "Nhiều số",
  "trung_4_so": "Trúng 4 số",
  "trung_3_so": "Trúng 3 số",
  "trung_2_so": "Trúng 2 số",
  "lo_truot": "Lô trượt",
  "truot_xien_5": "Trượt xiên 5",
  "truot_xien_6": "Trượt xiên 6",
  "truot_xien_7": "Trượt xiên 7",
  "truot_xien_8": "Trượt xiên 8",
  "truot_xien_9": "Trượt xiên 9",
  "truot_xien_10": "Trượt xiên 10",
  "chon_1": "Chọn 1",
  "chon_5_an_1": "Chọn 5 ăn 1",
  "chon_6_an_1": "Chọn 6 ăn 1",
  "chon_7_an_1": "Chọn 7 ăn 1",
  "chon_8_an_1": "Chọn 8 ăn 1",
  "chon_9_an_1": "Chọn 9 ăn 1",
  "chon_10_an_1": "Chọn 10 ăn 1",
  "4_so": "4 số",
  "3_so": "3 số",
  "2_so": "2 số",
  "tai": "Tài",
  "xiu": "Xỉu",
  "le": "Lẻ",
  "chan": "Chẵn",
  "duoi": "Dưới",
  "hoa": "Hoà",
  "tren": "Trên",
  "kim": "Kim",
  "moc": "Mộc",
  "thuy": "Thuỷ",
  "hoa_hoa": "Hoả",
  "tho": "Thổ",
  "tai_chan": "Tài Chẵn",
  "tai_le": "Tài Lẻ",
  "xiu_chan": "Xỉu Chẵn",
  "xiu_le": "Xỉu Lẻ",
  "Đã xử lý": "Đã xử lý",
  "Chờ xử lý": "Chờ xử lý",
  "Admin": "Admin",
  "hoa": "Hoả",
  "tuong_ung": "Tương đương",
  "diem": "điểm",
  "Bank": "Bank",
  "game_khac": "Game Khác",
  "ngon ngu": "Ngôn ngữ",
  "tai_app_b1": "/taiapp/Viet/B1.webp",
  "tai_app_b2": "/taiapp/Viet/B2.png",
  "tai_app_b3": "/taiapp/Viet/B3.png",
  "tai_app_b4": "/taiapp/Viet/B4.png",
  "tai_app_b5": "/taiapp/Viet/B5.png",
  "tai_app_b6": "/taiapp/Viet/B6.png",
  "tai_app_back": "/taiapp/Viet/back.png",
  "tai_app_title": "/taiapp/Viet/title.png"
}
