{
  "tai": "Tài",
  "xiu": "Xỉu",
  "le": "Lẻ",
  "chan": "Chẵn",
  "bao lo": "Bao lô",
  "tro dac sac": "Trò đặc sắc",
  "tro choi thu vi": "Trò chơi thú vị",
  "lo xien": "Lô xiên",
  "danh de": "Đánh đề",
  "dau duoi": "Đầu đuôi",
  "4 cang": "4 Càng",
  "lo truot": "Lô trượt",
  "lo 2 so": "Lô 2 số",
  "lo 2 so dau": "Lô 2 số đầu",
  "lo 2 so 1k": "Lô 2 số 1k",
  "lo 3 so": "Lô 3 số",
  "lo 4 so": "Lô 4 số",
  "tong": "Tổng",
  "so dau": "Số đầu",
  "so hai": "Số hai",
  "so ba": "Số ba",
  "so bon": "Số bốn",
  "so nam": "Số năm",
  "lo 2 so giai db": "Lô 2 số giải đặc biệt",
  "xien 2": "Xiên 2",
  "xien 3": "Xiên 3",
  "xien 4": "Xiên 4",
  "de dac biet": "Đề đặc biệt",
  "de dau dac biet": "Đề đầu đặc biệt",
  "de giai 7": "Đề giải 7",
  "de giai nhat": "Đề giải nhất",
  "de dau giai nhat": "Đề đầu giải nhất",
  "dau": "Đầu",
  "duoi": "Đuôi",
  "3 cang": "3 Càng",
  "3 cang giai nhat": "3 Càng giải nhất",
  "4 cang dac biet": "4 Càng đặc biệt",
  "truot xien 4": "Trượt xiên 4",
  "truot xien 8": "Trượt xiên 8",
  "truot xien 10": "Trượt xiên 10",
  "vd lo 2 so": "Ví dụ 10,20 hoặc 10 20",
  "vd lo 2 so dau": "Ví dụ 10,20 hoặc 10 20",
  "vd lo 2 so 1k": "Ví dụ 10,20,30 hoặc 10 20 30",
  "vd lo 3 so": "Ví dụ 100,200,300 hoặc 100 200 300",
  "vd lo 4 so": "Ví dụ 1000,2000,3000 hoặc 1000 2000 3000",
  "vd tong": "Ví dụ 10,20,30 hoặc 10 20 30",
  "vd so dau": "Ví dụ 10,20,30 hoặc 10 20 30",
  "vd so hai": "Ví dụ 10,20,30 hoặc 10 20 30",
  "vd so ba": "Ví dụ 10,20,30 hoặc 10 20 30",
  "vd so bon": "Ví dụ 10,20,30 hoặc 10 20 30",
  "vd so nam": "Ví dụ 10,20,30 hoặc 10 20 30",
  "vd lo 2 so giai db": "Ví dụ 10,20,30 hoặc 10 20 30",
  "vd xien 2": "Ví dụ 15,63 hoặc 15 63",
  "vd xien 3": "Ví dụ 15,63,82 hoặc 15 63 82",
  "vd xien 4": "Ví dụ 15,63,82,91 hoặc 15 63 82 91",
  "vd de dac biet": "Ví dụ 11,24,37 hoặc 11 24 37",
  "vd de dau dac biet": "Ví dụ 06,25,31 hoặc 06 25 31",
  "vd de giai 7": "Ví dụ 06,25,31 hoặc 06 25 31",
  "vd de giai nhat": "Ví dụ 06,25,31 hoặc 06 25 31",
  "vd de dau giai nhat": "Ví dụ 06,25,31 hoặc 06 25 31",
  "vd dau": "1,5,9 hoặc 1 5 9",
  "vd duoi": "1,5,9 hoặc 1 5 9",
  "vd 3 cang": "Ví dụ 106,257,317 hoặc 106 257 317",
  "vd 3 cang giai nhat": "Ví dụ 106,257,317 hoặc 106 257 317",
  "vd 4 cang dac biet": "Ví dụ 1063,2572,3177 hoặc 1063 2572 3177",
  "vd truot xien 4": "Ví dụ 10,25,31,05 hoặc 10 25 31 05",
  "vd truot xien 8": "Ví dụ 10,25,31,05,22,88,55,76 hoặc 10 25 31 05 22 88 55 76",
  "vd truot xien 10": "Ví dụ 10,25,31,05,22,88,55,76,99,00 hoặc 10 25 31 05 22 88 55 76 99 00",
  "cach choi lo 2 so": "Chọn một số từ hàng chục và hàng đơn vị để tạo thành bộ gồm 2 chữ số để đặt cược, Nếu số được bình chọn trùng với 2 chữ số cuối của bất kỳ vị trí nào trong số 27 vị trí của kết quả xổ số, thì sẽ thắng. Nếu có nhiều hơn một số trúng thưởng, số tiền trúng thưởng sẽ được nhân đôi tương ứng. Ví dụ, bạn đặt cược vào 45, nếu có 27 bộ số có 2 chữ số cuối là 45 trong kết quả xổ số thì trúng thưởng. Trong 27 nhóm số có N số có 2 chữ số tận cùng là 45 thì được thưởng nhân với N.",
  "cach choi lo 2 so dau": "Chọn một số từ hàng chục và hàng đơn vị để tạo thành bộ gồm 2 chữ số để đặt cược, Nếu số được bình chọn trùng với 2 chữ số đầu của bất kỳ bộ số nào từ giải lớn đến giải sáu trong kết quả xổ số thì trúng thưởng. Nếu có nhiều hơn một số trúng thưởng, số tiền trúng thưởng sẽ được nhân đôi tương ứng. Ví dụ bạn đặt cược vào 45, nếu kết quả xổ số từ giải đặc biệt đến giải sáu có hai số đầu là 45 thì trúng thưởng. Nếu có N số có 2 chữ số đầu là 45 từ giải đặc biệt đến giải sáu thì phần thưởng nhân với N.",
  "cach choi lo 2 so 1k": "Chọn một số từ hàng chục và hàng đơn vị để tạo thành bộ gồm 2 chữ số để đặt cược, Nếu số được bình chọn trùng với 2 chữ số cuối của bất kỳ vị trí nào trong số 27 vị trí của kết quả xổ số, thì sẽ thắng. Nếu có nhiều hơn một số trúng thưởng, số tiền trúng thưởng sẽ được nhân đôi tương ứng. Ví dụ, bạn đặt cược vào 45, nếu có 27 bộ số có 2 chữ số cuối là 45 trong kết quả xổ số thì trúng thưởng. Trong 27 nhóm số có N số có 2 chữ số tận cùng là 45 thì được thưởng nhân với N.",
  "cach choi lo 3 so": "Chọn một số từ các chữ số hàng trăm, hàng chục và hàng đơn vị để tạo thành bộ 3 chữ số để đặt cược. Nếu số được bình chọn trùng với 3 chữ số cuối của bất kỳ vị trí nào trong số 23 vị trí của kết quả xổ số, thì sẽ thắng. Nếu có nhiều hơn một số trúng thưởng, số tiền trúng thưởng sẽ được nhân đôi tương ứng. Ví dụ bạn đặt cược vào 456, nếu trong kết quả xổ số có 23 nhóm số mà 3 số cuối là 456 thì đó là trúng thưởng. Trong 23 nhóm số có N số có 3 chữ số tận cùng là 456 thì được thưởng nhân với N.",
  "cach choi lo 4 so": "Chọn 1 số từ hàng nghìn, hàng trăm, hàng chục và hàng đơn vị để tạo thành bộ 4 chữ số để đặt cược. Nếu số được bình chọn trùng với 4 chữ số cuối cùng của bất kỳ vị trí nào trong số 20 vị trí của kết quả xổ số, thì sẽ thắng. Nếu có nhiều hơn một số trúng thưởng, số tiền trúng thưởng sẽ được nhân đôi tương ứng. Ví dụ, nếu bạn đặt cược vào 4567, 4 số cuối của 20 bộ số trong kết quả xổ số là 4567. Nếu có N số có 4 chữ số tận cùng là 4567 trong 20 nhóm số thì được thưởng nhân với N.",
  "cach choi tong": "Tài Xỉu: căn cứ vào tổng giá trị các con số mở thưởng của số thứ 1 đến số thứ 5 giải đặc biệt lớn hơn hoặc bằng 23 sẽ được tính là tài, tổng giá trị bé hơn hoặc bằng 22 sẽ được tính là xỉu.\n\n          Chẵn Lẻ: căn cứ vào tổng giá trị các con số mở thưởng của số thứ 1 đến số thứ 5 giải đặc biệt là một số chẵn thì được tính là chẵn, tổng giá trị là một số lẻ thì được tính là lẻ.",
  "cach choi so dau": "Số thứ 1 giải ĐB, nếu bạn đặt cược số thứ 1 giải ĐB trùng với thứ tự và con số mở thưởng của giải đặc biệt, thì được xem là trúng thưởng, nếu số thứ 1 của giải ĐB mở thưởng là số 8, người đặt cược số thứ 1 giải ĐB là 8 sẽ trúng thưởng, những trường hợp khác không được tính là trúng thưởng.\n\n          Tài xỉu: căn cứ vào con số mở thưởng của số thứ 1 giải đặc biệt lớn hơn hoặc bằng 5 sẽ được tính là tài, bé hơn hoặc bằng 4 sẽ được tính là xỉu.\n\n          Chẵn lẻ: căn cứ vào con số mở thưởng của số thứ 1 giải đặc biệt là số chẵn thì được tính là chẵn, ví dụ 2, 6; là số lẻ thì được tính là lẻ, ví dụ 1, 3.",
  "cach choi so hai": "Số thứ 2 giải ĐB, nếu bạn đặt cược số thứ 2 giải ĐB trùng với thứ tự và con số mở thưởng của giải đặc biệt, thì được xem là trúng thưởng, nếu số thứ 2 của giải ĐB mở thưởng là số 8, người đặt cược số thứ 2 giải ĐB là 8 sẽ trúng thưởng, những trường hợp khác không được tính là trúng thưởng.\n\n          Tài xỉu: căn cứ vào con số mở thưởng của số thứ 2 giải đặc biệt lớn hơn hoặc bằng 5 sẽ được tính là tài, bé hơn hoặc bằng 4 sẽ được tính là xỉu.\n\n          Chẵn lẻ: căn cứ vào con số mở thưởng của số thứ 2 giải đặc biệt là số chẵn thì được tính là chẵn, ví dụ 2, 6; là số lẻ thì được tính là lẻ, ví dụ 1, 3.",
  "cach choi so ba": "Số thứ 3 giải ĐB, nếu bạn đặt cược số thứ 3 giải ĐB trùng với thứ tự và con số mở thưởng của giải đặc biệt, thì được xem là trúng thưởng, nếu số thứ 3 của giải ĐB mở thưởng là số 8, người đặt cược số thứ 3 giải ĐB là 8 sẽ trúng thưởng, những trường hợp khác không được tính là trúng thưởng.\n\n          Tài xỉu: căn cứ vào con số mở thưởng của số thứ 3 giải đặc biệt lớn hơn hoặc bằng 5 sẽ được tính là tài, bé hơn hoặc bằng 4 sẽ được tính là xỉu.\n\n          Chẵn lẻ: căn cứ vào con số mở thưởng của số thứ 3 giải đặc biệt là số chẵn thì được tính là chẵn, ví dụ 2, 6; là số lẻ thì được tính là lẻ, ví dụ 1, 3.",
  "cach choi so bon": "Số thứ 4 giải ĐB, nếu bạn đặt cược số thứ 4 giải ĐB trùng với thứ tự và con số mở thưởng của giải đặc biệt, thì được xem là trúng thưởng, nếu số thứ 4 của giải ĐB mở thưởng là số 8, người đặt cược số thứ 4 giải ĐB là 8 sẽ trúng thưởng, những trường hợp khác không được tính là trúng thưởng.\n\n          Tài xỉu: căn cứ vào con số mở thưởng của số thứ 4 giải đặc biệt lớn hơn hoặc bằng 5 sẽ được tính là tài, bé hơn hoặc bằng 4 sẽ được tính là xỉu.\n\n          Chẵn lẻ: căn cứ vào con số mở thưởng của số thứ 4 giải đặc biệt là số chẵn thì được tính là chẵn, ví dụ 2, 6; là số lẻ thì được tính là lẻ, ví dụ 1, 3.",
  "cach choi so nam": "Số thứ 5 giải ĐB, nếu bạn đặt cược số thứ 5 giải ĐB trùng với thứ tự và con số mở thưởng của giải đặc biệt, thì được xem là trúng thưởng, nếu số thứ 5 của giải ĐB mở thưởng là số 8, người đặt cược số thứ 5 giải ĐB là 8 sẽ trúng thưởng, những trường hợp khác không được tính là trúng thưởng.\n\n\n          Tài xỉu: căn cứ vào con số mở thưởng của số thứ 5 giải đặc biệt lớn hơn hoặc bằng 5 sẽ được tính là tài, bé hơn hoặc bằng 4 sẽ được tính là xỉu.\n\n\n\n          Chẵn lẻ: căn cứ vào con số mở thưởng của số thứ 5 giải đặc biệt là số chẵn thì được tính là chẵn, ví dụ 2, 6; là số lẻ thì được tính là lẻ, ví dụ 1, 3.",
  "cach choi lo 2 so giai db": "Tài: Đặt cược hai chữ số cuối cùng của giải đặc biệt lớn hơn hoặc bằng 50, ví dụ: giải ĐB mở số 24587, hai số cuối là 87 lớn hơn 50, vậy nên đặt cược [tài] thắng\n\n\n          Xỉu: Đặt cược hai chữ số cuối cùng của giải đặc biệt nhỏ hơn hoặc bằng 49, ví dụ: giải ĐB mở số 01234, hai số cuối là 34 nhỏ hơn 49, vậy nên đặt cược [xỉu] thắng\n\n\n\n          Lẻ: Hai chữ số cuối cùng là số lẻ, ví dụ: giải ĐB mở số 38861, hai số cuối là 61, là một số lẻ, vậy nên đặt cược [lẻ] thắng\n\n\n\n          Chẵn: Hai chữ số cuối cùng là số chẵn, ví dụ: giải ĐB mở số 23558, hai số cuối là 58, là một số chẵn, vậy nên đặt cược [chẵn] thắng\n\n\n\n          Kèo đơn\n\n          Chọn số từ 00 đến 99 để đặt cược, đoán chính xác hai chữ số cuối cùng của giải đặc biệt, ví dụ: giải ĐB mở số 01234, hai chữ số cuối là 34, nếu đặt cược số 34 thì trúng thưởng, các số khác đều không trúng",
  "cach choi xien 2": "Chọn 2 bộ số tùy ý để đặt cược,Nếu số được bình chọn trùng với 2 chữ số cuối cùng của 2 bộ bất kỳ trong số 27 vị trí trong kết quả xổ số, thì sẽ thắng. Ví dụ bạn đặt cược vào 45/55, nếu có 27 bộ số với hai số cuối là 45 và 55 thì bạn thắng cược.",
  "cach choi xien 3": "Chọn 3 bộ số để đặt cược ngẫu nhiên. Nếu con số được bình chọn trùng với 2 chữ số cuối của 3 con số bất kỳ trong 27 vị trí của kết quả xổ số thì sẽ thắng. Ví dụ bạn đặt cược cho 45/55/65 mà có 27 bộ số có hai số cuối là 45/55/65 thì bạn thắng cược.",
  "cach choi xien 4": "Chọn 4 bộ số tùy ý để đặt cược. Nếu số được bình chọn trùng với 2 chữ số cuối cùng của 4 số bất kỳ trong 27 vị trí của kết quả xổ số thì sẽ thắng. Ví dụ bạn đặt cược vào 45/55/65/75, nếu có 27 bộ số có 2 chữ số cuối là 45/55/65/75 là thắng.",
  "cach choi de dac biet": "Chọn một số từ hàng chục và hàng đơn vị để tạo thành bộ gồm 2 chữ số để đặt cược, nếu số được bình chọn trùng với 2 số cuối của giải đặc biệt của kết quả xổ số thì trúng thưởng. Ví dụ bạn đặt cược cho 45, 2 số cuối giải đặc biệt của kết quả xổ số là 45 thì trúng thưởng.",
  "cach choi de dau dac biet": "Chọn một số từ hàng chục và hàng đơn vị để tạo thành bộ gồm 2 chữ số để đặt cược, nếu số bình chọn trùng với 2 chữ số đầu của giải đặc biệt của kết quả xổ số thì trúng thưởng. Ví dụ bạn đặt cược vào 45 và 2 chữ số đầu của giải đặc biệt của kết quả mở thưởng là 45 thì trúng thưởng.",
  "cach choi de giai 7": "Chọn một số từ hàng chục và hàng đơn vị để tạo thành bộ gồm 2 chữ số để đặt cược, nếu có nhiều hơn một số trúng thưởng, số tiền trúng thưởng sẽ được nhân đôi tương ứng. Nếu số được bình chọn trùng với bất kỳ bộ số nào trong giải bảy của kết quả xổ số thì bạn thắng cược. Ví dụ bạn đặt cược vào 45, nếu giải 7 mở ra 45 là thắng. Nếu trong dãy số mở thưởng thứ bảy có N 45 chữ số thì phần thưởng được nhân với N.",
  "cach choi de giai nhat": "Chọn một số từ hàng chục và hàng đơn vị để tạo thành bộ gồm 2 chữ số để đặt cược, nếu số được bình chọn trùng với 2 số cuối của giải nhất của kết quả xổ số thì trúng thưởng. Ví dụ, nếu bạn đặt cược vào 45 và 2 vị trí cuối cùng của giải nhất của kết quả xổ số là 45, thì bạn thắng cược.",
  "cach choi de dau giai nhat": "Chọn một số từ hàng chục và hàng đơn vị để tạo thành bộ gồm 2 chữ số để đặt cược, nếu số bạn chọn trùng với 2 chữ số đầu tiên của giải nhất kết quả xổ số thì bạn trúng thưởng. Ví dụ, nếu bạn đặt cược vào 45 và đầu 2 của giải nhất của kết quả xổ số là 45, là bạn trúng thưởng.",
  "cach choi dau": "Chọn 1 trong số 10 số để đặt cược. Nếu số được bình chọn trùng với số hàng chục của giải đặc biệt của kết quả xổ số thì sẽ trúng thưởng. Ví dụ, nếu bạn đặt cược vào 4, nếu vị trí hàng chục của giải đặc biệt là 4, thì bạn thắng cược.",
  "cach choi duoi": "Chọn 1 số ở vị trí duy nhất để đặt cược. Nếu số được bình chọn trùng với chữ số duy nhất của giải đặc biệt của kết quả xổ số thì trúng thưởng. Ví dụ, nếu bạn đặt cược vào 4 và hàng đơn vị giải đặc biệt của kết quả mở thưởng là 4, thì bạn thắng cược.",
  "cach choi 3 cang": "Chọn một số từ các chữ số hàng trăm, hàng chục và hàng đơn vị để tạo thành bộ 3 chữ số để đặt cược. Nếu số bình chọn trùng với 3 số cuối của giải đặc biệt của kết quả xổ số thì trúng thưởng. Ví dụ bạn đặt cược 456 thì 3 số cuối của giải đặc biệt của kết quả xổ số là 456 và bạn trúng thưởng.",
  "cach choi 3 cang giai nhat": "Chọn một số từ các chữ số hàng trăm, hàng chục và hàng đơn vị để tạo thành bộ 3 chữ số để đặt cược. Nếu số bình chọn trùng với 3 số cuối của giải nhất của kết quả xổ số thì trúng thưởng. Ví dụ bạn đặt cược 456 thì 3 số cuối của giải nhất của kết quả xổ số là 456 và bạn trúng thưởng.",
  "cach choi 4 cang dac biet": "4 Càng Đặc Biệt :Chọn 1 số từ hàng nghìn, hàng trăm, hàng chục và hàng đơn vị để tạo thành bộ 4 chữ số để đặt cược. Nếu số được bình chọn trùng với 4 số cuối của giải đặc biệt của kết quả xổ số thì trúng thưởng. Ví dụ bạn đặt cược cho 4567, 4 số cuối của giải đặc biệt trong kết quả xổ số là 4567 tức là bạn trúng giải.",
  "cach choi truot xien 4": "Chọn 4 bộ số tùy ý để đặt cược, Nếu kết quả quay số không trùng với tất cả 2 chữ số cuối cùng trong 27 vị trí của kết quả xổ số là trúng thưởng. Ví dụ, nếu bạn đặt cược vào 45/55/66/77, nếu không có 2 chữ số cuối cùng là 45/55/66/77 trong 27 bộ số thì bạn thắng cược.",
  "cach choi truot xien 8": "Chọn 8 bộ số để đặt cược theo ý muốn, Nếu kết quả quay số không trùng với tất cả 2 chữ số cuối cùng trong 27 vị trí của kết quả xổ số là trúng thưởng. Ví dụ, nếu bạn đặt cược vào 45/55/66/77/88/99/11/22, 27 bộ số không có hai chữ số cuối là 45/55/66/77/88/99/11/22 sẽ là người chiến thắng.",
  "cach choi truot xien 10": "Chọn ngẫu nhiên 10 bộ số để đặt cược, Nếu kết quả quay số không trùng với tất cả 2 chữ số cuối cùng trong 27 vị trí của kết quả xổ số là trúng thưởng. Ví dụ, đặt cược 45/55/66/77/88/99/11/22/33/44, kết quả của 27 bộ số không có 2 chữ số cuối là 45/55/66/77/88/99/11/22/33/44 thì bạn là người chiến thắng.",
  "chon so": "Chọn số",
  "nhap so": "Nhập số",
  "chon nhanh": "Chọn nhanh",
  "45": "Miền Bắc VIP 45 giây",
  "180": "M.bắc SVIP 3 phút ",
  "300": "M.bắc SVIP 5 phút",
  "120": "Miền Bắc VIP 2 phút",
  "75": "Miền Bắc VIP 75 giây ",
  "xsmb": "Miền Bắc",
  "xsmn-xscm": "Xổ số Cà Mau",
  "xsmn-xsdt": "Xổ số Đồng Tháp",
  "xsmn-xshcm-xstp": "Xổ số TpHCM",
  "xsmn-xsbl": "Xổ số Bạc Liêu",
  "xsmn-xsvt": "Xổ số Vũng Tàu",
  "xsmn-xsct": "Xổ số Cần Thơ",
  "xsmn-xsst": "Xổ số Sóc Trăng",
  "xsmn-xsdn": "Xổ số Đồng Nai",
  "xsmn-xsag": "Xổ số An Giang",
  "xsmn-xsbth": "Xổ số Bình Thuận",
  "xsmn-xstn": "Xổ số Tây Ninh",
  "xsmn-xsbd": "Xổ số Bình Dương",
  "xsmn-xsvl": "Xổ số Vĩnh Long",
  "xsmn-xstv": "Xổ số Trà Vinh",
  "xsmn-xsbp": "Xổ số Bình Phước",
  "xsmn-xshg": "Xổ số Hậu Giang",
  "xsmn-xstg": "Xổ số Tiền Giang",
  "xsmn-xskg": "Xổ số Kiên Giang",
  "xsmn-xsld-xsdl": "Xổ số Đà Lạt",
  "xsmt-xstth": "Xổ số Thừa Thiên Huế",
  "xsmt-xspy": "Xổ số Phú Yên",
  "xsmt-xsqnm-xsqna": "Xổ số Quảng Nam",
  "xsmt-xsdlk": "Xổ số Đắc Lắc",
  "xsmt-xsdng-xsdna": "Xổ số Đà Nẵng",
  "xsmt-xskh": "Xổ số Khánh Hòa",
  "xsmt-xsqt": "Xổ số Quảng Trị",
  "xsmt-xsqb": "Xổ số Quảng Bình",
  "xsmt-xsbdi": "Xổ số Bình Định",
  "xsmt-xsnt": "Xổ số Ninh Thuận",
  "xsmt-xsgl": "Xổ số Gia Lai",
  "xsmt-xsqng": "Xổ số Quảng Ngãi",
  "xsmt-xsdno": "Xổ số Đắc Nông",
  "xsmt-xskt": "Xổ số Kon Tum",
  "mega 1": "Mega 6/45 1 Phút",
  "mega 2": "Mega 6/45 2 Phút",
  "mega 3": "Mega 6/45 3 Phút",
  "mega 5": "Mega 6/45 5 Phút",
  "sothuong": "Chọn một số để đặt cược, Nếu số được bình chọn trùng với bất kỳ số nào trong kết quả xổ số thì sẽ thắng. Ví dụ, bạn đặt cược vào 45, nếu có 45 trong kết quả xổ số thì thắng cược.",
  "4so": "Chọn 4 số tùy ý để đặt cược, Nếu số được bình chọn trùng với bất kỳ số nào trong 4 số trong kết quả xổ số thì sẽ thắng. Ví dụ: nếu bạn đặt cược vào 14/21/24/45 và kết quả là 14/21/24/45 /, thì chiến thắng",
  "3so": "Chọn 3 số tùy ý để đặt cược, Nếu số được bình chọn trùng với 3 số bất kỳ trong kết quả xổ số thì sẽ thắng. Ví dụ, nếu bạn đặt cược vào 14/21/24 và kết quả là 14/21/24, thì thắng cược.",
  "2so": "Chọn 2 số tùy ý để đặt cược, Nếu số được bình chọn trùng với 2 số bất kỳ trong kết quả xổ số thì sẽ thắng. Ví dụ bạn đặt cược vào 14/21, nếu kết quả là 14/21 thì thắng cược.",
  "truotxien5": "Chọn 5 số tùy ý để đặt cược, Nếu số được bình chọn không trùng với bất kỳ số nào trong kết quả xổ số thì sẽ thắng. Ví dụ bạn đặt cược vào 14/07/21/24/45, nếu kết quả xổ số không ra 14/07/21/24/45 thì trúng thưởng.",
  "truotxien6": "Chọn 6 số tùy ý để đặt cược, Nếu số được bình chọn không trùng với bất kỳ số nào trong kết quả xổ số thì sẽ thắng. Ví dụ bạn đặt cược vào 03/07/14/21/24/45, nếu kết quả xổ số không ra 03/07/14/21/24/45 thì thắng cược.",
  "truotxien7": "Chọn 7 con số tùy ý để đặt cược, Nếu số được bình chọn không trùng với bất kỳ số nào trong kết quả xổ số thì sẽ thắng. Ví dụ, nếu bạn đặt cược vào 03/07/14/21/24/33/45, nếu kết quả xổ số không được quay vào 03/07/14/21/24/33/45, bạn sẽ chiến thắng",
  "truotxien8": "Chọn 8 số tùy ý để đặt cược, Nếu số được bình chọn không trùng với bất kỳ số nào trong kết quả xổ số thì sẽ thắng. Ví dụ, nếu bạn đặt cược vào 03/07/14/21/24/33/39/45, nếu kết quả xổ số không ra 03/07/14/21/24/33/39/45 thì thắng cược.",
  "truotxien9": "Chọn 9 con số tùy ý để đặt cược, Nếu số được bình chọn không trùng với bất kỳ số nào trong kết quả xổ số thì sẽ thắng. Ví dụ: nếu bạn đặt cược vào 03/07/14/21/24/33/39/42/45, nếu kết quả xổ số không hiển thị 03/07/14/21/24/33/39/42/45, thì thắng cược.",
  "truotxien10": "Chọn 9 con số tùy ý để đặt cược, Nếu số được bình chọn không trùng với bất kỳ số nào trong kết quả xổ số thì đó là chiến thắng. Ví dụ: nếu bạn đặt cược vào 03/07/14/21/24/33/39/42/44/45, nếu kết quả xổ số không quay vào 03/07/14/21/24/33/39/42/44/45, bạn sẽ thắng .",
  "chon5": "Chọn 5 số tùy ý để đặt cược, Nếu chỉ có một con số trùng với con số trong kết quả xổ số thì sẽ thắng. Ví dụ, nếu bạn đặt cược vào 14/07/21/24/45, nếu kết quả chỉ có 45 trong 5 số, thì bạn thắng cược.",
  "chon6": "Chọn 6 số tùy ý để đặt cược, Nếu chỉ có một con số trùng với con số trong kết quả xổ số thì sẽ thắng. Ví dụ, nếu bạn đặt cược vào 03/07/14/21/24/45, nếu kết quả chỉ có 45 trong 6 số thì thắng cược.",
  "chon7": "Chọn 7 con số tùy ý để đặt cược, Nếu chỉ có một con số trùng với con số trong kết quả xổ số thì sẽ thắng. Ví dụ, nếu bạn đặt cược vào 03/07/14/21/24/33/45, nếu kết quả chỉ có 45 trong 7 số, thì thắng cược.",
  "chon8": "Chọn 8 số tùy ý để đặt cược, Nếu chỉ có một con số trùng với con số trong kết quả xổ số thì sẽ thắng. Ví dụ, nếu bạn đặt cược vào 03/07/14/21/24/33/39/45, nếu kết quả chỉ có 45 trong 8 số thì thắng cược.",
  "chon9": "Chọn 9 con số tùy ý để đặt cược, Nếu chỉ có một con số trùng với con số trong kết quả xổ số thì sẽ thắng. Ví dụ, nếu bạn đặt cược vào 03/07/14/21/24/33/39/42/45, nếu kết quả chỉ có 45 trong số 9 số, thì thắng cược.",
  "chon10": "Chọn ngẫu nhiên 10 số để đặt cược, Nếu chỉ có một con số trùng với con số trong kết quả xổ số thì sẽ thắng. Ví dụ, nếu bạn đặt cược vào 03/07/14/21/24/33/39/42/44/45, nếu kết quả chỉ có 45 trên 10 số, thì thắng cược.",
  "sicbo 60": "Sicbo 1 phút",
  "sicbo 120": "Sicbo 2 phút",
  "sicbo 180": "Sicbo 3 phút",
  "sicbo 300": "Sicbo 5 phút",
  "cachChoiSicbo": "Tài xỉu\n  Tài: Tổng điểm của 3 viên xúc xắc từ 11-18\n  Xỉu: Tổng điểm của 3 viên xúc xắc từ 3-10\n  Khi cược Tài, Xỉu, Chẵn, Lẻ mà mở thưởng 3 số trùng nhau thì sẽ thua\n  \n  Chẵn Lẻ\n  Chẵn: Tổng điểm của 3 viên xúc xắc là một số chẵn\n  Lẻ: Tổng điểm của 3 viên xúc xắc là một số lẻ\n  Khi cược Tài, Xỉu, Chẵn, Lẻ mà mở thưởng 3 số trùng nhau thì sẽ thua\n  \n  Cược tổng\n  Tổng điểm của 3 viên xúc xắc cộng lại. Tuỳ chọn tổng điểm từ 3-18 để đặt cược. Mỗi tổng điểm khác nhau sẽ có tỷ lệ trả thưởng khác nhau\n  \n  Số đơn\n  Tuỳ chọn số điểm từ 1-6, số điểm xúc xắc mở thường trùng với số điểm bạn đặt cược thì trúng thưởng.\n  Tỷ lệ trả thưởng sẽ tuỳ thuộc vào số lần xuất hiện con số đã chọn\n  \n  2 số trùng nhau\n  Tuỳ chọn một đôi từ 1-6, nếu mở ra có 2 viên xúc xắc trùng với đôi bạn đã chọn thì trúng thưởng\n  \n  3 số trùng nhau\n  3 số trùng nhau cụ thể: Cược cặp 3 số có cùng số điểm cụ thể, 3 số mở thưởng phải giống nhau và giống với con số đã đặt cược\n  3 số trùng nhau bất kỳ: Cược cặp 3 số có cùng số điểm bất kỳ, 3 số mở thưởng giống nhau, xuất hiện 3 cặp số giống nhau bất kỳ từ 1-6 đều trúng thưởng",
  "number1": "Số đơn 1",
  "number2": "Số đơn 2",
  "number3": "Số đơn 3",
  "number4": "Số đơn 4",
  "number5": "Số đơn 5",
  "number6": "Số đơn 6",
  "number11": "2 số 1 trùng nhau",
  "number22": "2 số 2 trùng nhau",
  "number33": "2 số 3 trùng nhau",
  "number44": "2 số 4 trùng nhau",
  "number55": "2 số 5 trùng nhau",
  "number66": "2 số 6 trùng nhau",
  "number111": "3 số 1 trùng nhau",
  "number222": "3 số 2 trùng nhau",
  "number333": "3 số 3 trùng nhau",
  "number444": "3 số 4 trùng nhau",
  "number555": "3 số 5 trùng nhau",
  "number666": "3 số 6 trùng nhau",
  "number_three_any": "3 số bất kỳ trùng nhau",
  "keno 60": "Keno VIP 1 phút",
  "keno 120": "Keno VIP 2 phút",
  "keno 180": "Keno VIP 3 phút",
  "keno 300": "Keno VIP 5 phút",
  "tren": "Trên",
  "hoa": "Hòa",
  "duois": "Dưới",
  "tai_le": "Tài Lẻ",
  "xiu_le": "Xìu Lẻ",
  "tai_chan": "Tài Chẵn",
  "xiu_chan": "Xìu Chẵn",
  "kim": "Kim",
  "moc": "Mộc",
  "thuy": "Thủy",
  "hoar": "Hỏa",
  "tho": "Thổ",
  "keo_doi": "Kèo đôi",
  "tren_duoi": "Trên dưới",
  "cuoc_gop": "Cược gộp",
  "ngu_hanh": "Ngũ hành",
  "cachChoiKeno": "Tài Xỉu\n\n  Tài: Tổng số của 20 quả bóng được rút ra >= 811.\n  \n  Xỉu: Tổng số của 20 quả bóng được rút ra =< 810.\n  \n  Ví dụ: 20 quả bóng được rút ra là: 10, 5, 2, 14, 13, 16, 20, 21, 35, 50, 52, 39, 29, 70, 61, 11, 71, 8, 33, 73. Tổng 20 số này là 633. Chọn Xỉu sẽ thắng.\n  \n  Lẻ Chẵn\n  \n  Lẻ: Tổng số của 20 quả bóng được rút ra là số lẻ.\n  \n  Chẵn: Tổng số của 20 quả bóng được rút ra là số chẵn.\n  \n  Ví dụ: 20 quả bóng được rút ra là: 10, 5, 2, 14, 13, 16, 20, 21, 35, 50, 52, 39, 29, 70, 61, 11, 71, 8, 33, 73. Tổng 20 số này là 633. Chọn Lẻ sẽ thắng.\n  \n  Trên Hòa Dưới\n  \n  Trên: Nếu trong 20 quả bóng được rút ra có hơn 10 con số trong khoản từ 1-40.\n  \n  Hòa: Nếu trong 20 quả bóng được rút ra có 10 con số trong khoản 1-40 và 10 con số trong khoản 41-80.\n  \n  Dưới: Nếu trong 20 quả bóng được rút ra có hơn 10 con số trong khoản 41-80.\n  \n  Ví dụ: 20 quả bóng được rút ra là: 10, 5, 2, 14, 13, 16, 20, 21, 35, 50, 52, 39, 29, 70, 61, 11, 71, 8, 33, 79. Ta có 1 4 con số trong khoản 1-40 ( 10, 5, 2, 14, 13, 16, 20, 21, 35, 39, 29, 11, 8, 33) và 6 số được rút ra trong khoản 41-80 (50, 52, 70, 61, 71, 79). Chọn Trên sẽ thắng.\n  \n  Cược gộp\n  \n  Tài Lẻ: Tổng 20 quả bóng được rút ra >=811 và là con số lẻ. Ví dụ: 811, 813, 815, …\n  \n  Xỉu Lẻ: Tổng 20 quả bóng được rút ra =< 810 và là con số lẻ. Ví dụ: 789, 573, 639,…\n  \n  Tài Chẵn: Tổng 20 quả bóng được rút ra >= 811 và là con số chẵn. Ví dụ: 812, 814, 852…\n  \n  Xỉu Chẵn: Tổng 20 quả bóng được rút ra =< 810 và là con số chẵn. Ví dụ: 810, 798. 780,…\n  \n  Ví dụ: 20 quả bóng được rút ra là: 10, 5, 2, 14, 13, 16, 20, 21, 35, 50, 52, 39, 29, 70, 61, 11, 71, 8, 33, 79. Tổng 20 số này là 639. 639 nhỏ hơn 810 và là số lẻ. Chọn Xỉu Lẻ sẽ thắng.\n  \n  Ngũ Hành\n  \n  Kim: Tổng 20 quả bóng được rút ra trong khoản 210-695.\n  \n  Mộc: Tổng 20 quả bóng được rút ra trong khoản 696-763.\n  \n  Thủy: Tổng 20 quả bóng được rút ra trong khoản 764-855.\n  \n  Hỏa: Tổng 20 quả bóng được rút ra trong khoản 856-923.\n  \n  Thổ: Tổng 20 quả bóng được rút ra trong khoản 924- 1410.\n  \n  Ví dụ: 20 quả bóng được rút ra là: 10, 5, 2, 14, 13, 16, 20, 21, 35, 50, 52, 39, 29, 70, 61, 11, 71, 8, 33, 79. Tổng 20 số này là 639. 639 trong khoản 210-695. Chọn Kim sẽ thắng."
}
