{
  "cap_nhat_app": "อัปเดตแอป",
  "xin_chao": "สวัสดี",
  "trang_ca_nhan": "หน้าส่วนตัว",
  "complete": "เสร็จสิ้น",
  "uu_dai": "ข้อเสนอพิเศษ",
  "cua_toi": "ของฉัน",
  "tro_choi": "เกม",
  "khong_co_du_lieu": "ไม่มีข้อมูล",
  "dang_ky_ngay": "ลงทะเบียนตอนนี้",
  "lien_he_24_7": "ติดต่อ 24/7",
  "tin_nhan": "ข้อความ",
  "lich_su": "ประวัติ",
  "nap_tien": "เติมเงิน",
  "chuyen_quy": "โอนเงิน",
  "rut_tien": "ถอนเงิน",
  "cap_nhat_diem": "อัปเดตคะแนน",
  "thong_tin_ca_nhan": "ข้อมูลส่วนตัว",
  "quy_tien": "เงินทุน",
  "lich_su_cuoc": "ประวัติการเดิมพัน",
  "hom_thu": "กล่องจดหมาย",
  "trung_tam_tro_giup": "ศูนย์ช่วยเหลือ",
  "dang_xuat": "ออกจากระบบ",
  "tong_so_du": "ยอดคงเหลือทั้งหมด",
  "gia_nhap": "เข้าร่วม",
  "tin_nhan_moi_nhat": "ข้อความล่าสุด",
  "thong_bao": "ประกาศ",
  "thong_bao_moi_nhat": "ประกาศล่าสุด",
  "chi_tiet": "รายละเอียด",
  "vi_tien_cua_toi": "กระเป๋าเงินของฉัน",
  "tong_tai_san": "สินทรัพย์ทั้งหมด:",
  "so_du": "ยอดเงินคงเหลือ",
  "an_de_chuyen_ve": "กดเพื่อโอนกลับ",
  "so_du_cho_xu_li": "ยอดเงินที่รอดำเนินการ",
  "so_du_thuoc_ben_thu_3": "ยอดเงินจากบุคคลที่สาม",
  "lich_su_hoan_tra": "ประวัติการคืนเงิน",
  "thuong_vip": "รางวัล VIP",
  "chi_tiet_giao_dich": "รายละเอียดการทำธุรกรรม",
  "ket_qua_mo_thuong": "ผลการจับสลาก",
  "chon_avatar": "เลือกอวาตาร์",
  "mac_dinh": "ค่าเริ่มต้น",
  "default": "ค่าเริ่มต้น",
  "phong_cach_chan_thuc": "สไตล์สมจริง",
  "authentic": "สไตล์สมจริง",
  "phong_cach_hoat_hoa": "สไตล์การ์ตูน",
  "cartoon": "สไตล์การ์ตูน",
  "phong_cach_game_thu": "สไตล์เกมเมอร์",
  "gamer": "สไตล์เกมเมอร์",
  "khong_phu_hop_tai_anh_khac_len": "ไม่เหมาะสม? อัปโหลดรูปอื่น",
  "huy": "ยกเลิก",
  "xac_nhan": "ยืนยัน",
  "so_du_cua_toi": "ยอดเงินคงเหลือของฉัน",
  "khong_co_lich_su": "ไม่มีประวัติ",
  "huong_dan_nguoi_moi": "คำแนะนำสำหรับผู้เริ่มต้น",
  "dang_ky": "สมัครสมาชิก",
  "van_de_thuong_gap": "ปัญหาที่พบบ่อย",
  "ve_chung_toi": "เกี่ยวกับเรา",
  "lien_he_chung_toi": "ติดต่อเรา",
  "dieu_khoan": "ข้อกำหนด",
  "lam_sao_de_dang_ky_tai": "จะสมัครบัญชีได้อย่างไร?",
  "vui_long_chon_muc_dang_ky_o": "โปรดเลือก “สมัครสมาชิก” ที่มุมขวาของหน้าแรก",
  "ten_tai_khoan_gom_6_15_to_hop": "1. ชื่อบัญชีประกอบด้วยอักษรและตัวเลข 6-15 ตัว, รหัสผ่านประกอบด้วยอักษรและตัวเลข 6-15 ตัว กรุณาเก็บรักษาข้อมูลรหัสผ่านอย่างระมัดระวัง",
  "truoc_khi_dang_ky_hay_chac_chan_ban": "2. ก่อนที่จะสมัครสมาชิก โปรดตรวจสอบให้แน่ใจว่าคุณมีอายุ 18 ปีขึ้นไปและได้อ่านข้อกำหนดของเราแล้ว",
  "quen_tai_khoan_phai_giai_quyet_nhu": "จะทำอย่างไรหากลืมบัญชี?",
  "ban_lien_he_ngay_trung_tam_cskh": "โปรดติดต่อศูนย์บริการลูกค้าของเราทันที เรามีบริการตลอด 24/7 เพื่อช่วยเหลือคุณทันเวลา",
  "quen_mat_khau_phai_giai_quyet_nhu": "จะทำอย่างไรหากลืมรหัสผ่าน?",
  "vui_long_bam_vao_quen_mat_khau_tren": "โปรดคลิก “ลืมรหัสผ่าน?” ในหน้าล็อกอิน กรอกข้อมูลชื่อบัญชีและหมายเลขโทรศัพท์——เสร็จสิ้นการยืนยัน——ตั้งรหัสผ่านใหม่——เสร็จสิ้น",
  "lam_the_nao_de_thay_doi_thong": "จะเปลี่ยนข้อมูลส่วนตัวได้อย่างไร?",
  "sau_khi_dang_nhap_vui_long_bam_vao": "หลังจากเข้าสู่ระบบ โปรดคลิกที่ชื่อบัญชีที่ด้านบนของหน้า จากนั้นแก้ไขข้อมูลใน “ข้อมูลส่วนตัว” หากมีคำถามใด ๆ โปรดติดต่อฝ่ายบริการลูกค้า",
  "toi_co_duoc_phep_cuoc_tai_nha": "ฉันได้รับอนุญาตให้เดิมพันที่บ้านหรือไม่?",
  "truoc_khi_dang_nhap_va_trai_nghiem_xin": "ก่อนเข้าสู่ระบบและสัมผัสประสบการณ์ โปรดยืนยันว่าคุณมีอายุ 18 ปีขึ้นไปและยอมรับข้อกำหนดของเรา แต่ละประเทศมีกฎระเบียบที่แตกต่างกัน โปรดปฏิบัติตามกฎระเบียบและกฎหมายท้องถิ่นของคุณ หากมีการสูญเสียใด ๆ เราไม่รับผิดชอบทางกฎหมายใด ๆ",
  "choi_tai_nha_cai_co_an_toan_khong": "1, การเล่นที่บ้านปลอดภัยหรือไม่?",
  "he_thong_cua_cong_ty_an_toan_tuyet_doi": "ระบบของบริษัทปลอดภัยอย่างยิ่ง จะไม่เปิดเผยข้อมูลส่วนบุคคลของลูกค้าให้กับองค์กรธุรกิจใด ๆ นอกจากนี้ เรายังขอให้ธนาคารที่มีธุรกรรมเก็บข้อมูลลูกค้าไว้เป็นความลับอย่างเคร่งครัด เงินฝากทั้งหมดจะถือเป็นบัญชีการค้าและจะไม่ถูกโอนไปยังบุคคลอื่น",
  "co_bac_truc_tuyen_co_hop_phap_khong": "2, การพนันออนไลน์ถูกกฎหมายหรือไม่?",
  "luat_phap_o_mot_so_quoc_gia_hoac_khu_vuc": "· กฎหมายในบางประเทศหรือภูมิภาคห้ามการพนัน ในกรณีนี้คุณต้องปฏิบัติตามกฎหมายของประเทศของคุณ หากคุณมีคำถามใด ๆ โปรดขอคำแนะนำจากแผนกกฎหมายในพื้นที่ของคุณ เราไม่สามารถและจะไม่รับผิดชอบทางกฎหมายใด ๆ ที่เกิดจากการละเมิดกฎหมาย",
  "nha_cai_co_gioi_han_do_tuoi_dat_cuoc": "3, เจ้ามือรับพนันมีการจำกัดอายุหรือไม่?",
  "do_tuoi_hop_phap_duoc_phep_dat_cuoc_phai": "· อายุที่กฎหมายกำหนดสำหรับการเดิมพันคือตั้งแต่ 18 ปีขึ้นไป",
  "toi_co_nen_dien_ho_ten_that": "4, ฉันควรกรอกชื่อจริงเมื่อลงทะเบียนบัญชีหรือไม่?",
  "vi_ly_do_bao_mat_phong_tai_vu_se_xem": "· ด้วยเหตุผลด้านความปลอดภัย แผนกการเงินจะตรวจสอบการถอนเงินตามชื่อที่ลงทะเบียน ชื่อบัญชีธนาคารต้องตรงกับชื่อที่ลงทะเบียนไว้เพื่อให้สามารถถอนได้ ดังนั้นชื่อที่คุณกรอกเมื่อลงทะเบียนจะต้องตรงกับชื่อบัญชีธนาคาร",
  "neu_quen_mat_khau_thi_phai_lam": "5, ถ้าลืมรหัสผ่านจะทำอย่างไร?",
  "quy_khach_co_the_bam_vao_chuc_nang": "· คุณสามารถคลิกที่ฟังก์ชันลืมรหัสผ่านบนหน้าแรก และติดต่อฝ่ายบริการลูกค้าเพื่อขอความช่วยเหลือ",
  "lam_the_nao_de_nap_tien_vao": "6, ฉันจะเติมเงินเข้าบัญชีได้อย่างไร?",
  "cong_ty_hien_cung_cap_nhieu_phuong_thuc": "· บริษัทมีวิธีการฝากเงินหลายวิธี โปรดเลือกวิธีการฝากเงินที่คุณต้องการ (หมายเหตุ: โปรดฝากเงินเข้าบัญชีล่าสุดก่อนทำการฝากเงินทุกครั้ง หากคุณฝากเงินเข้าบัญชีที่หมดอายุแล้ว บริษัทจะไม่สามารถตรวจสอบการฝากเงินได้และจะไม่รับผิดชอบ โปรดทราบ ขอบคุณ!)",
  "tai_sao_tien_nap_khong_duoc_them": "7, ทำไมเงินฝากของฉันไม่เข้าบัญชีทันทีหลังจากโอนเงินสำเร็จ?",
  "do_he_thong_thanh_toan_truc_tuyen_can_trai": "· เนื่องจากระบบชำระเงินออนไลน์ต้องผ่านกระบวนการเข้ารหัสและการยืนยันภายใน ซึ่งเป็นหนึ่งในกระบวนการรักษาความปลอดภัยของเรา ดังนั้นโปรดมั่นใจได้ว่าเงินของคุณจะไม่สูญหาย หากยอดเงินของคุณยังไม่ได้รับการอัปเดตหลังจากการชำระเงินออนไลน์เกิน 30 นาที โปรดติดต่อฝ่ายบริการลูกค้าของเรา",
  "neu_toi_cuoc_thang_tien_thi_lam": "8, หากฉันชนะการเดิมพัน ฉันจะถอนเงินได้อย่างไร?",
  "xin_kinh_chao_quy_khach_vui_long_nhap": "· เรียนลูกค้าผู้มีเกียรติ โปรดคลิกที่ 'ถอนเงิน' ป้อนรหัสผ่านการทำธุรกรรมของคุณและกรอกจำนวนเงินที่คุณต้องการถอน",
  "lam_sao_de_biet_ket_qua_tro": "9, ฉันจะรู้ได้อย่างไรว่าผลลัพธ์ของเกมถูกต้อง?",
  "quy_khach_co_the_kiem_chung_ket_qua_xo": "· คุณสามารถตรวจสอบผลการจับสลากได้จากเว็บไซต์ผลการจับสลากที่เชื่อถือได้ในปัจจุบัน หรือสามารถเปรียบเทียบกับวิดีโอที่มีให้ในเกม วิดีโอทั้งหมดซิงโครไนซ์กับภาพสดที่สตูดิโอคาสิโนจากผู้ให้บริการเกมที่เชื่อถือได้ เรารับประกันว่าผลลัพธ์ของเกมทั้งหมดนั้นถูกต้อง",
  "toi_co_the_choi_thu_truoc_khong": "10, ฉันสามารถทดลองเล่นได้หรือไม่?",
  "chung_toi_rat_hoan_nghenh_quy_khach": "· เรายินดีต้อนรับคุณเพื่อสัมผัสประสบการณ์ระบบเกมของเรา โปรดคลิกที่ปุ่ม 'ทดลองเล่น' เพื่อทดลองเล่น",
  "toi_co_the_tim_quy_tac_tro": "11, ฉันจะหากฎของเกมได้ที่ไหน?",
  "sau_khi_dang_nhap_quy_khach_co_the": "· หลังจากเข้าสู่ระบบ คุณสามารถดูคู่มือการเล่นในแต่ละเกม ซึ่งจะแสดงวิธีการเล่น กฎของเกม และวิธีการชำระเงินอย่างชัดเจน",
  "co_yeu_cau_gi_ve_cau_hinh_khi": "12, มีข้อกำหนดอะไรบ้างเกี่ยวกับการกำหนดค่าของเกม?",
  "xin_chao_quy_khach_trang_web_chung_toi": "· สวัสดีลูกค้า เว็บไซต์ของเราให้บริการเบราว์เซอร์รุ่นใหม่ที่ให้คุณสมบัติที่ดีกว่าเพื่อให้คุณเพลิดเพลินกับประสบการณ์การเดิมพันได้ดียิ่งขึ้น เราขอแนะนำให้คุณใช้เบราว์เซอร์เวอร์ชัน Internet Explorer 9.0 ขึ้นไป",
  "tai_sao_he_thong_dang_xuat_tai": "13, ทำไมระบบถึงออกจากบัญชีของฉัน?",
  "day_la_mot_trong_nhung_chuong_trinh": "· นี่เป็นหนึ่งในโปรแกรมรักษาความปลอดภัยของเว็บไซต์ เมื่อคุณไม่ได้ใช้เว็บไซต์เป็นเวลานาน เว็บไซต์จะหยุดทำงานและคุณไม่สามารถใช้งานต่อได้ ณ จุดนี้คุณต้องเข้าสู่ระบบใหม่ หากคุณยังไม่สามารถเข้าสู่ระบบได้ โปรดติดต่อเราทันที",
  "tai_sao_lai_phai_xoa_bo_nho": "14, ทำไมต้องล้างแคช?",
  "neu_quy_khach_khong_the_mo_trang": "· หากคุณไม่สามารถเปิดเว็บไซต์ใหม่และพบว่าคุณกำลังเปิดเว็บไซต์เดิมหรือเว็บไซต์เก่า นั่นหมายความว่าหน่วยความจำของคุณเต็มแล้ว",
  "gioi_thieu_ve_mg88": "การแนะนำเกี่ยวกับ {{name}}! ",
  "mg88_duoc_thanh_lap_vao_nam_2012": "{{name}} ก่อตั้งขึ้นในปี 2555 และดำเนินธุรกิจเกมต่างๆ ผลิตภัณฑ์และบริการของเราได้รับอนุญาตและควบคุมโดย First Cagayan Leisure and Resort Corporation (www.firstcagayan.com) ในเขตเศรษฐกิจพิเศษแม่น้ำ Cagayan ของฟิลิปปินส์ เราให้บริการผลิตภัณฑ์และบริการแก่สมาชิกของเราตลอด 24 ชั่วโมงทุกวันตลอดทั้งปี!",
  "mg88_da_tien_hanh_hop_tac_ky_thuat": "{{name}} ได้ทำการร่วมมือทางเทคนิคเชิงลึกกับ CX, AG, BG, OG, CQ9, IBO เป็นต้น เพื่อร่วมกันสร้างแพลตฟอร์มการเล่นเกมคุณภาพสูง ปัจจุบันบริษัทเกมที่จดทะเบียนถูกต้องตามกฎหมายในฟิลิปปินส์ กิจกรรมการเล่นเกมทั้งหมดของเราปฏิบัติตามสนธิสัญญาการเล่นเกมของรัฐบาลฟิลิปปินส์ ในตลาดการพนันออนไลน์ที่ร้อนแรงขึ้นเรื่อยๆ เรามุ่งมั่นแสวงหานวัตกรรมและการเปลี่ยนแปลงอย่างต่อเนื่อง แสวงหาแนวคิดใหม่ๆ และส่งเสริมบริการที่ดีที่สุด การนำเสนอผลิตภัณฑ์ บริการ และความบันเทิงคุณภาพสูงแก่ลูกค้าคือเป้าหมายตลอดกาลของเรา ในฐานะผู้ให้บริการเกมพนันออนไลน์ระดับนานาชาติที่มีชื่อเสียงสูงสุดบนเครือข่ายทั้งหมด เราปฏิบัติตามหลักการ 'ฉันขอเสียเงิน' และ 'ไม่ทำลายความเชื่อมั่นของฉัน' และ 'ความซื่อสัตย์คือพื้นฐานของชีวิตของเรา' และ 'ศรัทธาคือ รากฐานของคุณธรรม' มอบเกมเดิมพันที่ปลอดภัยและยุติธรรมที่สุดพร้อมบริการครบวงจรแก่ลูกค้าทุกท่าน ข้อได้เปรียบโดยรวมของเกมทั้งหมดคือไม่ต้องเสียเวลาดาวน์โหลด หน้าจอเรียบง่ายและชัดเจน ฟังก์ชั่นการใช้งานครบถ้วน หน้าจอประณีตและสง่างาม ผลลัพธ์ของเกมมีความยุติธรรมและเปิดกว้าง!",
  "nguyen_tac_rut_tien_khong_gioi_han": "หลักการถอนเงินไม่จำกัด",
  "mg88_da_tuan_thu_nguyen_tac_cua": "{{name}} ได้ปฏิบัติตามหลักการของผู้เล่น 'จำกัดการถอนสูงสุด 3 ครั้งต่อวัน' เพื่อให้แน่ใจว่าผู้เล่นส่วนใหญ่สามารถเพลิดเพลินกับเกมได้อย่างเต็มที่!",
  "tro_choi_xo_so": "เกมลอตเตอรี่",
  "mg88_la_mot_trong_nhung_nha_cai": "{{name}} เป็นหนึ่งในเจ้ามือรับแทงลอตเตอรี่ออนไลน์รายใหญ่ที่สุดในเวียดนาม ให้บริการซื้อและวิเคราะห์สลากลอตเตอรี่อย่างสะดวกสบาย ในช่วงไม่กี่ปีที่ผ่านมา เรามุ่งมั่นที่จะลงทุนและพัฒนาเกมลอตเตอรี่ที่หลากหลาย ลอตเตอรี่กระแสหลัก ลอตเตอรี่ท้องถิ่น เป็นที่ชื่นชอบของสมาชิกด้วยอัตราต่อรองและการคืนเงินที่สูงเป็นพิเศษ วิธีการเล่นที่หลากหลาย",
  "video_truc_tiep": "วิดีโอสด",
  "mg88_co_nen_tang_video_truc_tiep_hang": "{{name}} มีแพลตฟอร์มวิดีโอสดชั้นนำของโลก งานเลี้ยงภาพสำหรับสาวสวย ให้คุณเล่นออนไลน์ได้ ให้บริการเกม: บาคาร่า, ซิกโบ, ดราก้อนไทเกอร์ไฟท์, รูเล็ต และเนื้อหาอื่น ๆ ที่น่าสนใจสำหรับผู้เล่นทุกคน",
  "tro_choi_dien_tu": "เกมอิเล็กทรอนิกส์",
  "co_nhieu_khu_tro_choi_dac_biet": "มีโซนเกมพิเศษหลายโซน หลังจากเข้าสู่ระบบ ผู้เล่นสามารถเลือกสล็อตแมชชีน เกมโต๊ะ และแอปพลิเคชั่นต่อสู้ต่างๆ ได้ตามต้องการ ท้าทายโชค ท้าทายเทคโนโลยี สัมผัสความสนุกของความบันเทิงที่ไม่ธรรมดา และมีส่วนร่วมอย่างเต็มที่ในโลกของเกมอิเล็กทรอนิกส์! ด้วยเทคโนโลยีและนวัตกรรมใหม่ๆ รวมถึงความไว้วางใจและการสนับสนุนจากลูกค้า ในอนาคตอันใกล้นี้ เราจะยังคงยึดมั่นในจิตวิญญาณของ 'แสวงหาการเปลี่ยนแปลง' ทำงานอย่างไม่เหน็ดเหนื่อยเพื่อค้นหาจุดบกพร่อง และพัฒนาเกมคุณภาพสูงเพิ่มเติมสำหรับผู้เล่นและเข้าสู่ตลาดโลก!",
  "ca_cuoc_the_thao": "เดิมพันกีฬา",
  "mg88_cung_cap_ty_le_cuoc_va": "{{name}} ให้บริการอัตราต่อรองและแนวโน้มตามเวลาจริงสำหรับการแข่งขันกีฬาที่ได้รับความนิยมมากที่สุดในโลก รวมถึงการแข่งขันระดับนานาชาติ เช่น ฟุตบอลยุโรป 4 ลีกใหญ่, NBA ของสหรัฐอเมริกา และ 4 รายการใหญ่ของเทนนิส คุณยังสามารถเลือกวิธีการเดิมพันที่หลากหลายได้ เช่น แต้มต่อและอัตราต่อรอง ครึ่งเวลา/เต็มเวลา สูง/ต่ำ เป็นต้น จากนั้นคว้าโอกาสในการรับเงินตามข้อมูลรายละเอียดและล่าสุดตามเวลาจริง!",
  "an_toan_va_bao_mat": "ความปลอดภัยและความมั่นคง",
  "chung_toi_su_dung_cong_nghe_ma": "เราใช้เทคโนโลยีการเข้ารหัสที่ดีที่สุด (ผ่าน RSA 1024 บิตและ 448 บิต) และระบบไฟร์วอลล์เพื่อปกป้องความปลอดภัยและความเป็นส่วนตัวของคุณ และรับรองว่าคุณจะเพลิดเพลินกับเกมที่ยุติธรรม การกระทำทั้งหมดของลูกค้าบนแพลตฟอร์มนี้จะได้รับการปกป้องอย่างเข้มงวด และเราจะไม่เปิดเผยข้อมูลของลูกค้าแก่บุคคลที่สาม รวมถึงรัฐบาล ธุรกรรมทางธนาคารทั้งหมดดำเนินการโดยสถาบันการเงินระหว่างประเทศในเครือข่ายการรักษาความปลอดภัยและการรักษาความปลอดภัยมาตรฐานสูง",
  "dich_vu_khach_hang": "บริการลูกค้า",
  "trong_thi_truong_game_canh_tranh_khoc_liet": "ในตลาดเกมที่มีการแข่งขันสูง {{name}} ยังคงเป็นตัวเลือกเอกฉันท์ของผู้เล่นหลายคน ไม่เพียงแต่ผลิตภัณฑ์ความบันเทิงที่หลากหลายซึ่งทำให้ผู้เล่นประทับใจเท่านั้น แต่ยังรวมถึงบริการคุณภาพสูงและชื่อเสียงอันยาวนานของบริษัทซึ่งได้รับการยืนยันในใจของผู้เล่นส่วนใหญ่ {{name}} เปิดให้บริการตลอด 24 ชั่วโมงทุกวันตลอดทั้งปี จัดการเงินฝากและถอนเงินของลูกค้าตลอดทั้งวัน ทีมงานได้รับการฝึกฝนมาเป็นอย่างดีและแก้ไขข้อสงสัยของคุณโดยเร็วที่สุดด้วยทัศนคติที่เป็นมืออาชีพและเป็นมิตร",
  "ve_bat_ky_hoat_dong_mg88_nao": "เกี่ยวกับกิจกรรม {{name}} ใด ๆ และคำถามที่เกี่ยวข้องกับผู้ให้บริการ คุณสามารถค้นหาคำตอบใน (FAQ) หากคุณยังมีคำถาม โปรดติดต่อศูนย์บริการลูกค้าตลอด 24 ชั่วโมงทุกวัน รับประกันว่าจะให้บริการที่ยอดเยี่ยมและรวดเร็วที่สุดแก่คุณ!",
  "lien_he_email": "ติดต่ออีเมล:",
  "lien_he_telegram": "ติดต่อเทเลแกรม:",
  "link_tai_telegram": "ลิงค์ดาวน์โหลดเทเลแกรม:",
  "tuan_thu_cac_quy_dinh_hoi_vien_va": "1, ปฏิบัติตามกฎระเบียบของสมาชิกและข้อบังคับทางกฎหมาย:",
  "sau_khi_quy_khach_dang_ky_tai_khoan": "หลังจากที่คุณสมัครบัญชีสมาชิกเรียบร้อยแล้ว คุณจะสามารถใช้บริการทั้งหมดของบริษัทเราได้ เมื่อใช้บริการเหล่านั้น หมายความว่าคุณได้ตกลงและปฏิบัติตามข้อบังคับที่บริษัทของเรากำหนด เช่น (กฎเกมลอตเตอรี่ กฎเกมคาสิโน ประกาศ ข้อควรระวัง) และข้อบังคับที่เกี่ยวข้อง บริการที่เกี่ยวข้องทั้งหมด เช่น เกม บริการลูกค้า ระบบซอฟต์แวร์ การเดิมพัน เกม คาสิโน โครงสร้างเครือข่ายของบริษัทของเราอยู่ภายใต้การดูแลของคณะกรรมการการพนันและความบันเทิงของฟิลิปปินส์ ดังนั้นเมื่อคุณใช้บริการของเรา คุณต้องปฏิบัติตามกฎระเบียบของท้องถิ่น หากมีการละเมิดใด ๆ จะไม่อยู่ในขอบเขตความรับผิดชอบของบริการของเรา",
  "2_ve_chung_toi": "2, เกี่ยวกับเรา",
  "cong_ty_chung_toi_dua_tren_nen_tang": "บริษัทของเรามีพื้นฐานด้านการบริการคุณภาพ [ปลอดภัยและเชื่อถือได้] [สะดวกและทันเวลา] [ยุติธรรมและยุติธรรม] สิ่งที่ยอดเยี่ยมคือสมาชิกไม่ถูกจำกัดเวลาและสามารถออนไลน์ได้ตลอดเวลาและเข้าร่วมเกมประเภทใดก็ได้ด้วยความยุติธรรมสูงสุด เรายึดมั่นในทัศนคติที่เคารพลูกค้าและพยายามเข้าใจความต้องการที่แท้จริงเพื่อพัฒนาและสร้างสรรค์อย่างต่อเนื่อง เราภูมิใจในปรัชญาทางธุรกิจนี้ หวังว่าจะสร้างมูลค่าความบันเทิงใหม่และบรรลุเป้าหมายการเข้าถึงทุกที่ และกลายเป็นหนึ่งในเว็บไซต์ชั้นนำในด้านความบันเทิงนี้",
  "nghia_vu_dang_ky_thong_tin_xac_thuc": "3, ข้อผูกพันในการลงทะเบียนข้อมูลที่แท้จริง:",
  "doi_voi_cac_hang_muc_dich_vu_ma": "สำหรับบริการที่บริษัทเราให้ไว้ หลังจากที่คุณตกลงลงทะเบียนแล้ว โปรดทำตามคำแนะนำเพื่อให้ข้อมูลส่วนบุคคลที่ถูกต้องและเป็นความจริง หากข้อมูลส่วนบุคคลของคุณไม่ถูกต้อง โปรดอัปเดตเพื่อรักษาข้อมูลส่วนบุคคลให้ถูกต้องและครบถ้วนที่สุด หากข้อมูลที่ลงทะเบียนไม่ถูกต้องหรือแอบอ้างข้อมูลของผู้อื่นซึ่งก่อให้เกิดความเสียหายต่อสิทธิของผู้นั้นหรือผิดกฎหมาย คุณต้องรับผิดชอบต่อกฎหมายอย่างเต็มที่ในเรื่องดังกล่าว หากคุณได้ให้ข้อมูลส่วนบุคคลที่ไม่ถูกต้องหรือข้อมูลส่วนบุคคลผิดปกติและไม่อัปเดต ข้อมูลการลงทะเบียนไม่ตรงกัน บริษัทเรามีสิทธิ์ยกเลิกคุณสมบัติและสิทธิประโยชน์ของสมาชิกของคุณ",
  "thay_doi_va_ngung_cung_cap_dich_vu": "4, การเปลี่ยนแปลงและการหยุดให้บริการ",
  "1_du_lieu_dang_nhap_cua_hoi_vien": "1. ข้อมูลการเข้าสู่ระบบของสมาชิกไม่ถูกต้อง",
  "2_su_dung_thong_tin_cua_nguoi": "2. ใช้ข้อมูลของผู้อื่นเพื่อลงทะเบียนบริการ",
  "3_vi_pham_quy_dinh_ve_tinh_cong": "3. ละเมิดกฎเกี่ยวกับความยุติธรรมของเกม",
  "4_tham_gia_cac_loai_tro_choi_hoac": "4. มีส่วนร่วมในเกมหรือการแข่งขันโดยเจตนาใช้ประโยชน์จากข้อบกพร่องของระบบหรือใช้ประโยชน์จากจุดอ่อนของเกมเพื่อส่งผลต่อผลลัพธ์",
  "5_cong_ty_chung_toi_khong_cho_phep": "5. บริษัทของเราไม่อนุญาตให้เดิมพันที่ไม่ยุติธรรม เดิมพันทั้งสองฝ่าย โดยไม่มีความเสี่ยง หากพบว่าผู้เล่นมีปัญหานี้ เราจะยุติการใช้ของผู้เล่น หากมีข้อโต้แย้งใด ๆ เรามีสิทธิ์ตัดสินใจขั้นสุดท้าย ในทุกกรณี บริการจะถูกยกเลิกหรือยุติสำหรับบัญชีสมาชิกเพื่อหลีกเลี่ยงความเสียหาย",
  "6_hoi_vien_dang_ky_nhieu_tai_khoan": "6. สมาชิกลงทะเบียนหลายบัญชีเพื่อเล่น หากพบมากกว่า 1 บัญชีในการเดิมพัน เรามีสิทธิ์ลบการเดิมพันอื่น ๆ ทั้งหมดยกเว้นการเดิมพันที่ถูกต้อง",
  "tam_ngung_hoac_gian_doan_dich_vu": "5, การระงับหรือหยุดชะงักของบริการ",
  "neu_phat_sinh_mot_trong_cac_tinh": "（1）หากเกิดสถานการณ์ใด ๆ ต่อไปนี้ขึ้น เว็บไซต์ของเราจะไม่รับผิดชอบต่อการชดเชยผู้เล่นใด ๆ",
  "1_trong_truong_hop_dang_tien_hanh": "1. ในกรณีที่มีการย้าย เปลี่ยน หรือบำรุงรักษาอุปกรณ์ระบบที่เกี่ยวข้องกับบริการของเรา",
  "2_bi_mat_mang_internet_nhung_khong": "2. สูญเสียการเชื่อมต่ออินเทอร์เน็ต แต่ไม่ได้เกิดจากบริษัทของเรา นำไปสู่การหยุดชะงักของบริการ",
  "3_do_cac_yeu_to_dac_biet_bat_kha": "3. เนื่องจากปัจจัยพิเศษที่ไม่อาจต้านทานได้ ทำให้บริการถูกระงับหรือหยุดชะงัก",
  "2_neu_cong_ty_chung_toi_tien_hanh": "（2）หากบริษัทของเราดำเนินการย้าย เปลี่ยนแปลง หรือบำรุงรักษาระบบที่เกี่ยวข้อง และจำเป็นต้องหยุดหรือหยุดบริการ เราจะส่งการแจ้งเตือน การระงับและการหยุดชะงักของบริการอาจทำให้เกิดความไม่สะดวกและความสูญเสีย เช่น การสูญหายของข้อมูล ผลกระทบทางเศรษฐกิจ และเวลา ดังนั้นในแต่ละวัน คุณควรเลือกวิธีการและวิธีการที่เหมาะสมเพื่อให้แน่ใจว่าคุณได้รับสิทธิ์ของคุณ",
  "nghia_vu_bao_mat": "6, ข้อผูกพันในการรักษาความลับ",
  "quy_hoi_vien_phai_tu_bao_mat": "สมาชิกต้องรักษาข้อมูลบัญชีและรหัสผ่านของตนเอง และรับผิดชอบต่อการดำเนินการทั้งหมดหลังจากเข้าสู่ระบบบัญชีและรหัสผ่าน เพื่อรับรองสิทธิของสมาชิก โปรดอย่าเปิดเผยหรือให้บัญชีและรหัสผ่านแก่ผู้อื่นและอย่าให้ยืมหรือโอนให้ผู้อื่นใช้ในทุกรูปแบบ",
  "dong_y_voi_cac_quy_tac_cua": "7, ยอมรับกฎของเกมและการแข่งขัน",
  "nham_tranh_tinh_trang_tranh_cai": "เพื่อหลีกเลี่ยงข้อโต้แย้งเมื่อเดิมพันในเกมและการแข่งขันต่างๆ สมาชิกโปรดศึกษารายละเอียดกฎที่เกี่ยวข้อง เมื่อคุณเริ่มใช้บริการนี้ หมายความว่าคุณยอมรับกฎทั้งหมดของเรา",
  "sua_doi_bo_sung_cac_quy_pham": "8, การแก้ไขและเพิ่มเติมข้อบังคับของสมาชิก",
  "neu_dieu_khoan_dich_vu_co_sua": "หากมีการแก้ไขหรือเพิ่มเติมข้อกำหนดในการให้บริการ คุณจะต้องยอมรับข้อกำหนดที่แก้ไขตั้งแต่ได้รับการแจ้งเตือนจากเว็บไซต์ เราจะไม่ส่งการแจ้งเตือนส่วนบุคคล หากคุณยังคงใช้บริการหลังจากได้รับการแจ้งเตือน ถือว่าคุณยอมรับข้อกำหนดที่แก้ไขแล้ว",
  "quyen_rieng_tu": "9, ความเป็นส่วนตัว",
  "chung_toi_cam_ket_bao_ve_su": "เรามุ่งมั่นที่จะปกป้องความเป็นส่วนตัวของลูกค้าเพื่อให้บริการเกมที่ปลอดภัย ข้อมูลที่รวบรวมจากเว็บไซต์นี้จะช่วยให้เราสามารถให้บริการที่ดีที่สุดแก่คุณ เราจะไม่ขายหรือให้เช่าข้อมูลลูกค้าแก่บุคคลที่สาม ข้อมูลส่วนบุคคลที่ลูกค้าให้จะถูกเข้ารหัสและจัดเก็บอย่างปลอดภัยโดยใช้เทคนิค SSL128 ข้อมูลจะถูกเก็บไว้อย่างปลอดภัย ไม่รั่วไหลเมื่อดำเนินการระบบ หากพันธมิตรมีโอกาสเข้าถึงข้อมูลส่วนบุคคลของลูกค้า พวกเขาจะต้องปฏิบัติตามข้อกำหนดด้านความเป็นส่วนตัวของเรา",
  "tu_choi": "10, ปฏิเสธ",
  "mot_so_khu_vuc_quoc_gia_co": "บางภูมิภาคมีข้อบังคับที่ไม่ชัดเจนเกี่ยวกับความถูกต้องตามกฎหมายของการพนันออนไลน์ บางประเทศมีกฎที่ระบุว่าการพนันประเภทนี้ผิดกฎหมาย เราไม่ได้ตั้งใจเชิญบุคคลใดๆ ให้ใช้บริการของเราในพื้นที่และประเทศที่มีกฎระเบียบว่าผิดกฎหมาย บุคคลที่ใช้บริการนี้ต้องยืนยันว่าเขตหรือประเทศที่ใช้บริการนี้ถูกกฎหมายหรือไม่และต้องรับผิดชอบอย่างเต็มที่ บุคคลที่ใช้บริการนี้ควรปฏิบัติตามกฎหมายท้องถิ่น หากมีการละเมิด เราจะไม่รับผิดชอบ",
  "hom_nay": "วันนี้",
  "hom_qua": "เมื่อวาน",
  "7_ngay_gan_day": "7 วันที่ผ่านมา",
  "30_ngay_gan_day": "30 วันที่ผ่านมา",
  "tim_kiem": "ค้นหา",
  "dat_lai": "รีเซ็ต",
  "thoi_gian": "เวลา",
  "loai_hinh": "ประเภท",
  "so_tien": "จำนวนเงิน",
  "phuong_thuc": "วิธีการ",
  "ghi_chu": "หมายเหตุ",
  "trang_thai": "สถานะ",
  "cho": "รอ",
  "thanh_cong": "สำเร็จ",
  "that_bai": "ล้มเหลว",
  "no_results": "ไม่มีผลลัพธ์",
  "dai_ly": "ตัวแทน",
  "dang_nhap_dai_ly": "เข้าสู่ระบบตัวแทน",
  "dang_ky_dai_ly": "ลงทะเบียนตัวแทน",
  "chuong_trinh_dai_ly": "โปรแกรมตัวแทน",
  "khuyen_mai": "โปรโมชั่น",
  "so_du_vi": "ยอดคงเหลือในกระเป๋าเงิน",
  "nhap_so_tien_can_chuyen": "ป้อนจำนวนเงินที่ต้องการโอน",
  "chuyen_tat_ca": "โอนทั้งหมด",
  "chuyen_vi": "โอนกระเป๋าเงิน",
  "choi_ngay": "เล่นตอนนี้",
  "play_now": "เล่นตอนนี้",
  "khong_con_du_luot": "ไม่เพียงพอ",
  "co_loi": "เกิดข้อผิดพลาด",
  "so_luot_con_lai": "จำนวนที่เหลืออยู่",
  "chu_y": "หมายเหตุ",
  "sau_khi_trung_giai_thuong_vui_long": "1. หลังจากได้รับรางวัล โปรดถ่ายภาพหน้าจอและติดต่อฝ่ายบริการลูกค้าเพื่อรับรางวัล",
  "doi_voi_giai_diem_thuong_chi_can": "2. สำหรับรางวัลคะแนนสะสม เพียงทำการเดิมพันหนึ่งรอบก็สามารถถอนเงินได้",
  "moi_lan_nap_1_000_000_diem_se_duoc_mot_luot_quay": "3. ทุกครั้งที่เติมเงิน 1.000.000 คะแนนจะได้รับการหมุนหนึ่งครั้ง",
  "giai_thuong": "รางวัล",
  "thoi_gian": "เวลา",
  "game_dang_phat_trien": "เกมกำลังพัฒนา",
  "thong_bao_moi_nhat": "ประกาศล่าสุด",
  "thong_bao_trung_thuong": "ประกาศรางวัล",
  "ok": "ตกลง",
  "ban_can_dang_nhap_de_thuc_hien": "คุณต้องเข้าสู่ระบบเพื่อดำเนินการฟังก์ชั่นนี้",
  "tro_choi_dang_bao_tri": "เกมอยู่ระหว่างการบำรุงรักษา",
  "casino_truc_tuyen": "คาสิโนออนไลน์",
  "no_hu": "แจ็คพอต",
  "the_thao": "กีฬา",
  "game_bai": "เกมไพ่",
  "sao_chep_thanh_cong": "คัดลอกสำเร็จ",
  "loi_nhac": "การแจ้งเตือน",
  "cong_dong": "ชุมชน",
  "tro_giup": "ความช่วยเหลือ",
  "cham_soc_khach_hang": "บริการลูกค้า",
  "chi_tiet": "รายละเอียด",
  "dai_ly": "ตัวแทน",
  "thang_thua": "ชนะหรือแพ้",
  "tinh_nang_chinh": "คุณสมบัติหลัก",
  "dang_phat_trien": "กำลังพัฒนา",
  "quy_khach_da_dang_ky_thanh_cong": "คุณลงทะเบียนเรียบร้อยแล้ว โปรดกดปุ่มด้านล่างเพื่อไปยังหน้าล็อกอิน",
  "tai_khoan_6_15_ky_tu": "บัญชี 6-15 ตัวอักษร",
  "mat_khau_6_15_ky_tu_chu_va_so": "รหัสผ่าน 6-15 ตัวอักษรและตัวเลข",
  "nhap_lai_mat_khau": "ป้อนรหัสผ่านอีกครั้ง",
  "ho_ten_trung_voi_ngan_hang_rut_tien": "ชื่อและนามสกุลตรงกับธนาคารที่ถอนเงิน",
  "nhap_so_dien_thoai": "ป้อนหมายเลขโทรศัพท์",
  "vui_long_nhap_ten_tai_khoan": "โปรดป้อนชื่อบัญชี",
  "vui_long_nhap_mat_khau": "โปรดป้อนรหัสผ่าน",
  "mat_khau_phai_tu_6_den_15_ky_tu": "รหัสผ่านต้องมีความยาวตั้งแต่ 6 ถึง 15 ตัวอักษร",
  "vui_long_xac_nhan_mat_khau": "โปรดยืนยันรหัสผ่าน",
  "mat_khau_xac_nhan_khong_khop": "รหัสผ่านยืนยันไม่ตรงกัน",
  "vui_long_nhap_ho_ten": "โปรดป้อนชื่อ-นามสกุล",
  "vui_long_nhap_so_dien_thoai": "โปรดป้อนหมายเลขโทรศัพท์",
  "so_dien_thoai_khong_hop_le": "หมายเลขโทรศัพท์ไม่ถูกต้อง",
  "quy_khach_chua_cai_dat_mat_khau_rut_tien": "คุณยังไม่ได้ตั้งรหัสผ่านสำหรับการถอนเงิน โปรดตั้งค่า!",
  "mien_bac": "ภาคเหนือ",
  "sicbo": "ซิกโบ",
  "mien_nam": "ภาคใต้",
  "mien_trung": "ภาคกลาง",
  "mega_6_45": "เมก้า 6/45",
  "keno": "คีโน",
  "tro_ve_trang_chu": "กลับไปที่หน้าหลัก",
  "ket_qua_thang_thua": "ผลแพ้ชนะ",
  "lich_su_nap_tien": "ประวัติการเติมเงิน",
  "lich_su_rut_tien": "ประวัติการถอนเงิน",
  "vi_cua_toi": "กระเป๋าเงินของฉัน",
  "so_du_chua_xu_ly_la_gi": "ยอดคงเหลือที่ยังไม่ได้ดำเนินการคืออะไร?",
  "so_du_chua_xu_ly_bao_gom_nhung": "ยอดคงเหลือที่ยังไม่ได้ดำเนินการรวมถึงกรณีต่อไปนี้:",
  "1_tai_khoan_co_don_cuoc_chua": "1. บัญชีที่มีการเดิมพันที่ยังไม่ได้ชำระ",
  "2_tai_khoan_co_don_rut_tien_chua": "2. บัญชีที่มีการถอนเงินที่ยังไม่ได้ดำเนินการ",
  "3_tai_khoan_dang_tien_hanh_chuyen": "3. บัญชีกำลังโอนเงิน",
  "xac_nhan": "ยืนยัน",
  "mat_khau_moi": "รหัสผ่านใหม่",
  "su_dung_6_16_ky_tu_bao_gom": "(ใช้ตัวอักษรเล็กและตัวเลข 6-16 ตัว)",
  "xac_nhan_mat_khau_moi": "ยืนยันรหัสผ่านใหม่",
  "xac_nhan_mat_khau": "ยืนยันรหัสผ่าน",
  "doi": "เปลี่ยน",
  "dat_mat_khau_thanh_cong": "ตั้งรหัสผ่านสำเร็จ",
  "dat_mat_khau_khong_thanh_cong": "ตั้งรหัสผ่านไม่สำเร็จ",
  "mat_khau_bat_buoc_co_6_12_ky_tu": "รหัสผ่านต้องมี 6 - 12 ตัวอักษร",
  "mat_khau_xac_nhan_bat_buoc_co_6_12_ky_tu": "รหัสผ่านยืนยันต้องมี 6 - 12 ตัวอักษร",
  "mat_khau_xac_nhan_khong_chinh_xac": "รหัสผ่านยืนยันไม่ถูกต้อง",
  "doi_avatar_thanh_cong": "เปลี่ยนอวาตาร์สำเร็จ!",
  "vui_long_chon_avatar": "กรุณาเลือกอวาตาร์",
  "ket qua": "ผลลัพธ์",
  "chi tiet": "รายละเอียด",
  "xem them": "ดูเพิ่มเติม",
  "dang_nhap": "เข้าสู่ระบบ",
  "click de dang nhap": "Click เพื่อเข้าสู่ระบบ",
  "click de dang ky": "Click เพื่อลงทะเบียน",
  "xem truoc trang": "ดูตัวอย่างหน้า",
  "cskh": "ฝ่ายบริการลูกค้า",
  "tai app": "ดาวน์โหลด APP",
  "choi thu": "เล่นทดลอง",
  "may tinh": "คอมพิวเตอร์",
  "quay lai": "กลับไป",
  "tai khoan bat buoc co 6 - 12 ky tu": "บัญชีผู้ใช้ต้องมี 6 - 12 ตัวอักษร",
  "chi chua chu thuong va so": "มีเพียงตัวอักษรและตัวเลขเท่านั้น",
  "phai chua it nhat 1 chu va 1 so": "ต้องมีอย่างน้อย 1 ตัวอักษรและ 1 ตัวเลข",
  "mat khau bat buoc co 6 - 12 ky tu": "รหัสผ่านต้องมี 6 - 12 ตัวอักษร",
  "mat khau xac nhan bat buoc co 6 - 12 ky tu": "รหัสผ่านยืนยันต้องมี 6 - 12 ตัวอักษร",
  "ho ten khong duoc de trong": "ชื่อไม่สามารถเว้นว่างได้",
  "so dien thoai khong hop le": "เบอร์โทรศัพท์ไม่ถูกต้อง",
  "mat khau xac nhan chua chinh xac": "รหัสผ่านยืนยันไม่ถูกต้อง",
  "thao tac khong hop le": "การดำเนินการไม่ถูกต้อง",
  "dang phat trien": "กำลังพัฒนา",
  "nhap tai khoan": "กรอกบัญชีผู้ใช้",
  "6-12 ky tu chu va so": "6-12 ตัวอักษรและตัวเลข",
  "nhap lai mat khau": "กรอกรหัสผ่านอีกครั้ง",
  "nhap so dien thoai": "กรอกเบอร์โทรศัพท์",
  "ho ten trung voi tai khoan rut tien": "ชื่อจะต้องตรงกับบัญชีถอนเงิน",
  "dang nhap khong thanh cong": "เข้าสู่ระบบไม่สำเร็จ",
  "vui long dien day du thong tin": "กรุณากรอกข้อมูลให้ครบถ้วน",
  "xin_chao_tat_ca_hoi_vien_than_men": "สวัสดีสมาชิกที่รักทุกคน เพื่อมอบประสบการณ์ที่ดีขึ้นสำหรับผู้ใช้ ห้องแชทได้รับการอัปเกรดแล้ว เพียงสมาชิกดาวน์โหลดแอปก็สามารถรับซองอั่งเปาได้ตลอดเวลา เพื่อแสดงความขอบคุณ",
  "chuyen_vi_thanh_cong": "โอนกระเป๋าเงินสำเร็จ!",
  "vui_long_nhap_giftcode": "โปรดป้อนรหัสของขวัญ",
  "yeu_cau_nap_diem_thanh_cong": "คำขอเติมคะแนนสำเร็จ",
  "vui_long_nhap_so": "โปรดป้อนหมายเลข",
  "vui_long_khong_chon_qua": "โปรดอย่าเลือกมากเกินไป",
  "so": "หมายเลข",
  "vui_long_nhap_dung_dinh_dang": "โปรดป้อนในรูปแบบที่ถูกต้อง",
  "dat_cuoc": "วางเดิมพัน",
  "tai khoan khong duoc de trong": "บัญชีผู้ใช้ไม่สามารถเว้นว่างได้",
  "mat khau khong duoc de trong": "รหัสผ่านไม่สามารถเว้นว่างได้",
  "xem them": "ดูเพิ่มเติม",
  "thu gon": "ย่อ",
  "so_thuong": "เลขปกติ",
  "nhieu_so": "หลายหมายเลข",
  "trung_4_so": "ถูก 4 หมายเลข",
  "trung_3_so": "ถูก 3 หมายเลข",
  "trung_2_so": "ถูก 2 หมายเลข",
  "lo_truot": "พลาดเลข",
  "truot_xien_5": "พลาดสเต็ป 5",
  "truot_xien_6": "พลาดสเต็ป 6",
  "truot_xien_7": "พลาดสเต็ป 7",
  "truot_xien_8": "พลาดสเต็ป 8",
  "truot_xien_9": "พลาดสเต็ป 9",
  "truot_xien_10": "พลาดสเต็ป 10",
  "chon_1": "เลือก 1",
  "chon_5_an_1": "เลือก 5 จ่าย 1",
  "chon_6_an_1": "เลือก 6 จ่าย 1",
  "chon_7_an_1": "เลือก 7 จ่าย 1",
  "chon_8_an_1": "เลือก 8 จ่าย 1",
  "chon_9_an_1": "เลือก 9 จ่าย 1",
  "chon_10_an_1": "เลือก 10 จ่าย 1",
  "4_so": "4 หมายเลข",
  "3_so": "3 หมายเลข",
  "2_so": "2 หมายเลข",
  "tai": "ใหญ่",
  "xiu": "เล็ก",
  "le": "คี่",
  "chan": "คู่",
  "duoi": "ต่ำกว่า",
  "hoa": "เสมอ",
  "tren": "มากกว่า",
  "kim": "ทอง",
  "moc": "ไม้",
  "thuy": "น้ำ",
  "hoa_hoa": "ไฟ",
  "tho": "ดิน",
  "tai_chan": "ใหญ่คู่",
  "tai_le": "ใหญ่คี่",
  "xiu_chan": "เล็กคู่",
  "xiu_le": "เล็กคี่",
  "Đã xử lý": "ดำเนินการแล้ว",
  "Chờ xử lý": "กำลังดำเนินการ",
  "Admin": "ผู้ดูแลระบบ",
  "hoa": "ไฟ",
  "tuong_ung": "ที่เกี่ยวข้อง",
  "diem": "คะแนน",
  "Bank": "ธนาคาร",
  "game_khac": "เกมอื่นๆ",
  "ngon ngu": "งอน งữ",
  "tai_app_b1": "/taiapp/Thai/B1.png",
  "tai_app_b2": "/taiapp/Thai/B2.png",
  "tai_app_b3": "/taiapp/Thai/B3.png",
  "tai_app_b4": "/taiapp/Thai/B4.png",
  "tai_app_b5": "/taiapp/Thai/B5.png",
  "tai_app_b6": "/taiapp/Thai/B6.png",
  "tai_app_back": "/taiapp/Thai/back.png",
  "tai_app_title": "/taiapp/Thai/title.png"
}
