{
  "tai": "ใหญ่",
  "xiu": "เล็ก",
  "le": "คี่",
  "chan": "คู่",
  "bao lo": "บิงโก",
  "tro dac sac": "เกมพิเศษ",
  "tro choi thu vi": "เกมที่น่าสนใจ",
  "lo xien": "ล๊อตเตอรี่",
  "danh de": "เล่นลอตเตอรี่",
  "dau duoi": "หัวท้าย",
  "4 cang": "4 หลัก",
  "lo truot": "ล๊อตเตอรี่แพ้",
  "lo 2 so": "ล๊อตเตอรี่ 2 ตัว",
  "lo 2 so dau": "ล๊อตเตอรี่ 2 ตัวแรก",
  "lo 2 so 1k": "ล๊อตเตอรี่ 2 ตัว 1k",
  "lo 3 so": "ล๊อตเตอรี่ 3 ตัว",
  "lo 4 so": "ล๊อตเตอรี่ 4 ตัว",
  "tong": "รวม",
  "so dau": "เลขแรก",
  "so hai": "เลขสอง",
  "so ba": "เลขสาม",
  "so bon": "เลขสี่",
  "so nam": "เลขห้า",
  "lo 2 so giai db": "ล๊อตเตอรี่ 2 ตัวรางวัลพิเศษ",
  "xien 2": "เชื่อม 2",
  "xien 3": "เชื่อม 3",
  "xien 4": "เชื่อม 4",
  "de dac biet": "พิเศษ",
  "de dau dac biet": "พิเศษตัวแรก",
  "de giai 7": "รางวัลที่ 7",
  "de giai nhat": "รางวัลที่ 1",
  "de dau giai nhat": "รางวัลที่ 1 ตัวแรก",
  "dau": "หัว",
  "duoi": "ท้าย",
  "3 cang": "3 หลัก",
  "3 cang giai nhat": "3 หลักรางวัลที่ 1",
  "4 cang dac biet": "4 หลักพิเศษ",
  "truot xien 4": "แพ้เชื่อม 4",
  "truot xien 8": "แพ้เชื่อม 8",
  "truot xien 10": "แพ้เชื่อม 10",
  "vd lo 2 so": "ตัวอย่าง 10,20 หรือ 10 20",
  "vd lo 2 so dau": "ตัวอย่าง 10,20 หรือ 10 20",
  "vd lo 2 so 1k": "ตัวอย่าง 10,20,30 หรือ 10 20 30",
  "vd lo 3 so": "ตัวอย่าง 100,200,300 หรือ 100 200 300",
  "vd lo 4 so": "ตัวอย่าง 1000,2000,3000 หรือ 1000 2000 3000",
  "vd tong": "ตัวอย่าง 10,20,30 หรือ 10 20 30",
  "vd so dau": "ตัวอย่าง 10,20,30 หรือ 10 20 30",
  "vd so hai": "ตัวอย่าง 10,20,30 หรือ 10 20 30",
  "vd so ba": "ตัวอย่าง 10,20,30 หรือ 10 20 30",
  "vd so bon": "ตัวอย่าง 10,20,30 หรือ 10 20 30",
  "vd so nam": "ตัวอย่าง 10,20,30 หรือ 10 20 30",
  "vd lo 2 so giai db": "ตัวอย่าง 10,20,30 หรือ 10 20 30",
  "vd xien 2": "ตัวอย่าง 15,63 หรือ 15 63",
  "vd xien 3": "ตัวอย่าง 15,63,82 หรือ 15 63 82",
  "vd xien 4": "ตัวอย่าง 15,63,82,91 หรือ 15 63 82 91",
  "vd de dac biet": "ตัวอย่าง 11,24,37 หรือ 11 24 37",
  "vd de dau dac biet": "ตัวอย่าง 06,25,31 หรือ 06 25 31",
  "vd de giai 7": "ตัวอย่าง 06,25,31 หรือ 06 25 31",
  "vd de giai nhat": "ตัวอย่าง 06,25,31 หรือ 06 25 31",
  "vd de dau giai nhat": "ตัวอย่าง 06,25,31 หรือ 06 25 31",
  "vd dau": "1,5,9 หรือ 1 5 9",
  "vd duoi": "1,5,9 หรือ 1 5 9",
  "vd 3 cang": "ตัวอย่าง 106,257,317 หรือ 106 257 317",
  "vd 3 cang giai nhat": "ตัวอย่าง 106,257,317 หรือ 106 257 317",
  "vd 4 cang dac biet": "ตัวอย่าง 1063,2572,3177 หรือ 1063 2572 3177",
  "vd truot xien 4": "ตัวอย่าง 10,25,31,05 หรือ 10 25 31 05",
  "vd truot xien 8": "ตัวอย่าง 10,25,31,05,22,88,55,76 หรือ 10 25 31 05 22 88 55 76",
  "vd truot xien 10": "ตัวอย่าง 10,25,31,05,22,88,55,76,99,00 หรือ 10 25 31 05 22 88 55 76 99 00",
  "cach choi lo 2 so": "เลือกตัวเลขจากหลักสิบและหลักหน่วยเพื่อสร้างชุดสองหลักเพื่อเดิมพัน ถ้าตัวเลขที่เลือกตรงกับสองหลักสุดท้ายใน 27 ตำแหน่งของผลล๊อตเตอรี่ คุณชนะ ถ้ามีหลายตัวเลขที่ชนะ เงินรางวัลจะคูณตามจำนวนตัวเลขที่ชนะ ตัวอย่างเช่น คุณเดิมพัน 45 ถ้ามี 27 ชุดตัวเลขที่มีสองหลักสุดท้ายคือ 45 คุณชนะ ถ้ามี N ชุดตัวเลขที่มีสองหลักสุดท้ายคือ 45 คุณจะได้รับรางวัลคูณด้วย N",
  "cach choi lo 2 so dau": "เลือกตัวเลขจากหลักสิบและหลักหน่วยเพื่อสร้างชุดสองหลักเพื่อเดิมพัน ถ้าตัวเลขที่เลือกตรงกับสองหลักแรกในผลล๊อตเตอรี่ตั้งแต่รางวัลใหญ่ถึงรางวัลที่หก คุณชนะ ถ้ามีหลายตัวเลขที่ชนะ เงินรางวัลจะคูณตามจำนวนตัวเลขที่ชนะ ตัวอย่างเช่น คุณเดิมพัน 45 ถ้าผลล๊อตเตอรี่จากรางวัลใหญ่ถึงรางวัลที่หกมีสองหลักแรกคือ 45 คุณชนะ ถ้ามี N ชุดตัวเลขที่มีสองหลักแรกคือ 45 คุณจะได้รับรางวัลคูณด้วย N",
  "cach choi lo 2 so 1k": "เลือกตัวเลขจากหลักสิบและหลักหน่วยเพื่อสร้างชุดสองหลักเพื่อเดิมพัน ถ้าตัวเลขที่เลือกตรงกับสองหลักสุดท้ายใน 27 ตำแหน่งของผลล๊อตเตอรี่ คุณชนะ ถ้ามีหลายตัวเลขที่ชนะ เงินรางวัลจะคูณตามจำนวนตัวเลขที่ชนะ ตัวอย่างเช่น คุณเดิมพัน 45 ถ้ามี 27 ชุดตัวเลขที่มีสองหลักสุดท้ายคือ 45 คุณชนะ ถ้ามี N ชุดตัวเลขที่มีสองหลักสุดท้ายคือ 45 คุณจะได้รับรางวัลคูณด้วย N",
  "cach choi lo 3 so": "เลือกตัวเลขจากหลักร้อย หลักสิบ และหลักหน่วยเพื่อสร้างชุดสามหลักเพื่อเดิมพัน ถ้าตัวเลขที่เลือกตรงกับสามหลักสุดท้ายใน 23 ตำแหน่งของผลล๊อตเตอรี่ คุณชนะ ถ้ามีหลายตัวเลขที่ชนะ เงินรางวัลจะคูณตามจำนวนตัวเลขที่ชนะ ตัวอย่างเช่น คุณเดิมพัน 456 ถ้ามี 23 ชุดตัวเลขที่มีสามหลักสุดท้ายคือ 456 คุณชนะ ถ้ามี N ชุดตัวเลขที่มีสามหลักสุดท้ายคือ 456 คุณจะได้รับรางวัลคูณด้วย N",
  "cach choi lo 4 so": "เลือกตัวเลขจากหลักพัน หลักร้อย หลักสิบ และหลักหน่วยเพื่อสร้างชุดสี่หลักเพื่อเดิมพัน ถ้าตัวเลขที่เลือกตรงกับสี่หลักสุดท้ายใน 20 ตำแหน่งของผลล๊อตเตอรี่ คุณชนะ ถ้ามีหลายตัวเลขที่ชนะ เงินรางวัลจะคูณตามจำนวนตัวเลขที่ชนะ ตัวอย่างเช่น คุณเดิมพัน 4567 ถ้ามี 20 ชุดตัวเลขที่มีสี่หลักสุดท้ายคือ 4567 คุณชนะ ถ้ามี N ชุดตัวเลขที่มีสี่หลักสุดท้ายคือ 4567 คุณจะได้รับรางวัลคูณด้วย N",
  "cach choi tong": "ใหญ่และเล็ก: ยึดตามผลรวมของตัวเลขที่ได้รับรางวัลจากหมายเลขที่ 1 ถึงหมายเลขที่ 5 ของรางวัลพิเศษ หากค่ารวมมากกว่าหรือเท่ากับ 23 จะถือว่าใหญ่ ถ้าค่ารวมเท่ากับหรือน้อยกว่า 22 จะถือว่าเล็ก\n\n          คู่และคี่: ยึดตามผลรวมของตัวเลขที่ได้รับรางวัลจากหมายเลขที่ 1 ถึงหมายเลขที่ 5 ของรางวัลพิเศษ ถ้าผลรวมเป็นเลขคู่ จะถือว่าคู่ ถ้าผลรวมเป็นเลขคี่ จะถือว่าคี่",
  "cach choi so dau": "หมายเลขที่ 1 ของรางวัลพิเศษ หากคุณเดิมพันหมายเลขที่ 1 ของรางวัลพิเศษตรงกับลำดับและตัวเลขที่เปิดเผยของรางวัลพิเศษ จะถือว่าถูกรางวัล หากหมายเลขที่ 1 ของรางวัลพิเศษที่เปิดเผยคือหมายเลข 8 ผู้ที่เดิมพันหมายเลขที่ 1 ของรางวัลพิเศษคือ 8 จะถูกรางวัล กรณีอื่นจะไม่ถือว่าถูกรางวัล\n\n          ใหญ่และเล็ก: ยึดตามตัวเลขที่เปิดเผยของหมายเลขที่ 1 ของรางวัลพิเศษ ถ้าตัวเลขนั้นมากกว่าหรือเท่ากับ 5 จะถือว่าใหญ่ ถ้าน้อยกว่าหรือเท่ากับ 4 จะถือว่าเล็ก\n\n          คู่และคี่: ยึดตามตัวเลขที่เปิดเผยของหมายเลขที่ 1 ของรางวัลพิเศษ ถ้าเป็นเลขคู่จะถือว่าคู่ เช่น 2, 6; ถ้าเป็นเลขคี่จะถือว่าคี่ เช่น 1, 3",
  "cach choi so hai": "หมายเลขที่ 2 ของรางวัลพิเศษ หากคุณเดิมพันหมายเลขที่ 2 ของรางวัลพิเศษตรงกับลำดับและตัวเลขที่เปิดเผยของรางวัลพิเศษ จะถือว่าถูกรางวัล หากหมายเลขที่ 2 ของรางวัลพิเศษที่เปิดเผยคือหมายเลข 8 ผู้ที่เดิมพันหมายเลขที่ 2 ของรางวัลพิเศษคือ 8 จะถูกรางวัล กรณีอื่นจะไม่ถือว่าถูกรางวัล\n\n          ใหญ่และเล็ก: ยึดตามตัวเลขที่เปิดเผยของหมายเลขที่ 2 ของรางวัลพิเศษ ถ้าตัวเลขนั้นมากกว่าหรือเท่ากับ 5 จะถือว่าใหญ่ ถ้าน้อยกว่าหรือเท่ากับ 4 จะถือว่าเล็ก\n\n          คู่และคี่: ยึดตามตัวเลขที่เปิดเผยของหมายเลขที่ 2 ของรางวัลพิเศษ ถ้าเป็นเลขคู่จะถือว่าคู่ เช่น 2, 6; ถ้าเป็นเลขคี่จะถือว่าคี่ เช่น 1, 3",
  "cach choi so ba": "หมายเลขที่ 3 ของรางวัลพิเศษ หากคุณเดิมพันหมายเลขที่ 3 ของรางวัลพิเศษตรงกับลำดับและตัวเลขที่เปิดเผยของรางวัลพิเศษ จะถือว่าถูกรางวัล หากหมายเลขที่ 3 ของรางวัลพิเศษที่เปิดเผยคือหมายเลข 8 ผู้ที่เดิมพันหมายเลขที่ 3 ของรางวัลพิเศษคือ 8 จะถูกรางวัล กรณีอื่นจะไม่ถือว่าถูกรางวัล\n\n          ใหญ่และเล็ก: ยึดตามตัวเลขที่เปิดเผยของหมายเลขที่ 3 ของรางวัลพิเศษ ถ้าตัวเลขนั้นมากกว่าหรือเท่ากับ 5 จะถือว่าใหญ่ ถ้าน้อยกว่าหรือเท่ากับ 4 จะถือว่าเล็ก\n\n          คู่และคี่: ยึดตามตัวเลขที่เปิดเผยของหมายเลขที่ 3 ของรางวัลพิเศษ ถ้าเป็นเลขคู่จะถือว่าคู่ เช่น 2, 6; ถ้าเป็นเลขคี่จะถือว่าคี่ เช่น 1, 3",
  "cach choi so bon": "หมายเลขที่ 4 ของรางวัลพิเศษ หากคุณเดิมพันหมายเลขที่ 4 ของรางวัลพิเศษตรงกับลำดับและตัวเลขที่เปิดเผยของรางวัลพิเศษ จะถือว่าถูกรางวัล หากหมายเลขที่ 4 ของรางวัลพิเศษที่เปิดเผยคือหมายเลข 8 ผู้ที่เดิมพันหมายเลขที่ 4 ของรางวัลพิเศษคือ 8 จะถูกรางวัล กรณีอื่นจะไม่ถือว่าถูกรางวัล\n\n          ใหญ่และเล็ก: ยึดตามตัวเลขที่เปิดเผยของหมายเลขที่ 4 ของรางวัลพิเศษ ถ้าตัวเลขนั้นมากกว่าหรือเท่ากับ 5 จะถือว่าใหญ่ ถ้าน้อยกว่าหรือเท่ากับ 4 จะถือว่าเล็ก\n\n          คู่และคี่: ยึดตามตัวเลขที่เปิดเผยของหมายเลขที่ 4 ของรางวัลพิเศษ ถ้าเป็นเลขคู่จะถือว่าคู่ เช่น 2, 6; ถ้าเป็นเลขคี่จะถือว่าคี่ เช่น 1, 3",
  "cach choi so nam": "หมายเลขที่ 5 ของรางวัลพิเศษ หากคุณเดิมพันหมายเลขที่ 5 ของรางวัลพิเศษตรงกับลำดับและตัวเลขที่เปิดเผยของรางวัลพิเศษ จะถือว่าถูกรางวัล หากหมายเลขที่ 5 ของรางวัลพิเศษที่เปิดเผยคือหมายเลข 8 ผู้ที่เดิมพันหมายเลขที่ 5 ของรางวัลพิเศษคือ 8 จะถูกรางวัล กรณีอื่นจะไม่ถือว่าถูกรางวัล\n\n          ใหญ่และเล็ก: ยึดตามตัวเลขที่เปิดเผยของหมายเลขที่ 5 ของรางวัลพิเศษ ถ้าตัวเลขนั้นมากกว่าหรือเท่ากับ 5 จะถือว่าใหญ่ ถ้าน้อยกว่าหรือเท่ากับ 4 จะถือว่าเล็ก\n\n          คู่และคี่: ยึดตามตัวเลขที่เปิดเผยของหมายเลขที่ 5 ของรางวัลพิเศษ ถ้าเป็นเลขคู่จะถือว่าคู่ เช่น 2, 6; ถ้าเป็นเลขคี่จะถือว่าคี่ เช่น 1, 3",
  "cach choi lo 2 so giai db": "ใหญ่: เดิมพันสองตัวเลขสุดท้ายของรางวัลพิเศษมากกว่าหรือเท่ากับ 50 เช่น รางวัลพิเศษเปิดเผย 24587 สองตัวสุดท้ายคือ 87 มากกว่า 50 ดังนั้นเดิมพัน [ใหญ่] ชนะ\n\n          เล็ก: เดิมพันสองตัวเลขสุดท้ายของรางวัลพิเศษน้อยกว่าหรือเท่ากับ 49 เช่น รางวัลพิเศษเปิดเผย 01234 สองตัวสุดท้ายคือ 34 น้อยกว่า 49 ดังนั้นเดิมพัน [เล็ก] ชนะ\n\n          คี่: สองตัวเลขสุดท้ายเป็นเลขคี่ เช่น รางวัลพิเศษเปิดเผย 38861 สองตัวสุดท้ายคือ 61 เป็นเลขคี่ ดังนั้นเดิมพัน [คี่] ชนะ\n\n          คู่: สองตัวเลขสุดท้ายเป็นเลขคู่ เช่น รางวัลพิเศษเปิดเผย 23558 สองตัวสุดท้ายคือ 58 เป็นเลขคู่ ดังนั้นเดิมพัน [คู่] ชนะ\n\n          เดี่ยว: เลือกหมายเลขจาก 00 ถึง 99 เพื่อเดิมพัน ถ้าทายถูกสองตัวเลขสุดท้ายของรางวัลพิเศษ เช่น รางวัลพิเศษเปิดเผย 01234 สองตัวสุดท้ายคือ 34 ถ้าเดิมพันหมายเลข 34 จะถูกรางวัล หมายเลขอื่นๆจะไม่ถูกรางวัล",
  "cach choi xien 2": "เลือก 2 หมายเลขใดๆ เพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับสองตัวเลขสุดท้ายของสองหมายเลขใดๆ ในผลลอตเตอรี่ 27 หมายเลข จะถูกรางวัล เช่น เดิมพัน 45/55 ถ้า 27 หมายเลขมีสองตัวสุดท้ายเป็น 45 และ 55 จะชนะเดิมพัน",
  "cach choi xien 3": "เลือก 3 หมายเลขใดๆ เพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับสองตัวเลขสุดท้ายของสามหมายเลขใดๆ ในผลลอตเตอรี่ 27 หมายเลข จะถูกรางวัล เช่น เดิมพัน 45/55/65 ถ้า 27 หมายเลขมีสองตัวสุดท้ายเป็น 45/55/65 จะชนะเดิมพัน",
  "cach choi xien 4": "เลือก 4 หมายเลขใดๆ เพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับสองตัวเลขสุดท้ายของสี่หมายเลขใดๆ ในผลลอตเตอรี่ 27 หมายเลข จะถูกรางวัล เช่น เดิมพัน 45/55/65/75 ถ้า 27 หมายเลขมีสองตัวสุดท้ายเป็น 45/55/65/75 จะชนะเดิมพัน",
  "cach choi de dac biet": "เลือกหมายเลขสองหลักเพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับสองตัวเลขสุดท้ายของรางวัลพิเศษ จะถูกรางวัล เช่น เดิมพัน 45 สองตัวเลขสุดท้ายของรางวัลพิเศษคือ 45 จะถูกรางวัล",
  "cach choi de dau dac biet": "เลือกหมายเลขสองหลักเพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับสองตัวเลขแรกของรางวัลพิเศษ จะถูกรางวัล เช่น เดิมพัน 45 สองตัวเลขแรกของรางวัลพิเศษคือ 45 จะถูกรางวัล",
  "cach choi de giai 7": "เลือกหมายเลขสองหลักเพื่อเดิมพัน หากมีหมายเลขที่ถูกรางวัลมากกว่าหนึ่ง หมายเลขจะถูกคูณเงินรางวัลตามจำนวนหมายเลขที่ถูกรางวัล หากหมายเลขที่เลือกตรงกับหมายเลขใดๆ ในรางวัลที่เจ็ด จะถูกรางวัล เช่น เดิมพัน 45 หากรางวัลที่เจ็ดเปิดเผย 45 จะชนะ หากในรางวัลที่เจ็ดมี N หมายเลขเป็น 45 รางวัลจะถูกคูณตาม N",
  "cach choi de giai nhat": "เลือกหมายเลขสองหลักเพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับสองตัวเลขสุดท้ายของรางวัลที่หนึ่ง จะถูกรางวัล เช่น เดิมพัน 45 สองตัวเลขสุดท้ายของรางวัลที่หนึ่งคือ 45 จะถูกรางวัล",
  "cach choi de dau giai nhat": "เลือกหมายเลขสองหลักเพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับสองตัวเลขแรกของรางวัลที่หนึ่ง จะถูกรางวัล เช่น เดิมพัน 45 สองตัวเลขแรกของรางวัลที่หนึ่งคือ 45 จะถูกรางวัล",
  "cach choi dau": "เลือกหมายเลขใดๆ จาก 10 หมายเลขเพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับเลขหลักสิบของรางวัลพิเศษ จะถูกรางวัล เช่น เดิมพัน 4 ถ้าเลขหลักสิบของรางวัลพิเศษคือ 4 จะชนะเดิมพัน",
  "cach choi duoi": "เลือกหมายเลขใดๆ ที่ตำแหน่งเดียวเพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับเลขหลักหน่วยของรางวัลพิเศษ จะถูกรางวัล เช่น เดิมพัน 4 เลขหลักหน่วยของรางวัลพิเศษคือ 4 จะชนะเดิมพัน",
  "cach choi 3 cang": "เลือกหมายเลขสามหลักเพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับสามตัวเลขสุดท้ายของรางวัลพิเศษ จะถูกรางวัล เช่น เดิมพัน 456 สามตัวเลขสุดท้ายของรางวัลพิเศษคือ 456 จะถูกรางวัล",
  "cach choi 3 cang giai nhat": "เลือกหมายเลขสามหลักเพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับสามตัวเลขสุดท้ายของรางวัลที่หนึ่ง จะถูกรางวัล เช่น เดิมพัน 456 สามตัวเลขสุดท้ายของรางวัลที่หนึ่งคือ 456 จะถูกรางวัล",
  "cach choi 4 cang dac biet": "4 หลักพิเศษ: เลือกหมายเลขสี่หลักเพื่อเดิมพัน หากหมายเลขที่เลือกตรงกับสี่ตัวเลขสุดท้ายของรางวัลพิเศษ จะถูกรางวัล เช่น เดิมพัน 4567 สี่ตัวเลขสุดท้ายของรางวัลพิเศษคือ 4567 จะถูกรางวัล",
  "cach choi truot xien 4": "เลือก 4 หมายเลขใดๆ เพื่อเดิมพัน หากหมายเลขที่เลือกไม่ตรงกับสองตัวเลขสุดท้ายของ 27 หมายเลขในผลลอตเตอรี่ จะถูกรางวัล เช่น เดิมพัน 45/55/66/77 หากไม่มีสองตัวเลขสุดท้ายใน 27 หมายเลขเป็น 45/55/66/77 จะชนะเดิมพัน",
  "cach choi truot xien 8": "เลือก 8 หมายเลขใดๆ เพื่อเดิมพัน หากหมายเลขที่เลือกไม่ตรงกับสองตัวเลขสุดท้ายของ 27 หมายเลขในผลลอตเตอรี่ จะถูกรางวัล เช่น เดิมพัน 45/55/66/77/88/99/11/22 หากไม่มีสองตัวเลขสุดท้ายใน 27 หมายเลขเป็น 45/55/66/77/88/99/11/22 จะชนะเดิมพัน",
  "cach choi truot xien 10": "เลือก 10 หมายเลขใดๆ เพื่อเดิมพัน หากหมายเลขที่เลือกไม่ตรงกับสองตัวเลขสุดท้ายของ 27 หมายเลขในผลลอตเตอรี่ จะถูกรางวัล เช่น เดิมพัน 45/55/66/77/88/99/11/22/33/44 หากไม่มีสองตัวเลขสุดท้ายใน 27 หมายเลขเป็น 45/55/66/77/88/99/11/22/33/44 จะชนะเดิมพัน",

  "chon so": "เลือกหมายเลข",
  "nhap so": "กรอกหมายเลข",
  "chon nhanh": "เลือกเร็ว",
  "45": "ภาคเหนือ VIP 45 วินาที",
  "180": "ภาคเหนือ SVIP 3 นาที",
  "300": "ภาคเหนือ SVIP 5 นาที",
  "120": "ภาคเหนือ VIP 2 นาที",
  "75": "ภาคเหนือ VIP 75 วินาที",
  "xsmb": "ภาคเหนือ",
  "xsmn-xscm": "ลอตเตอรี่เกิ่นเทอ",
  "xsmn-xsdt": "ลอตเตอรี่ด่งแทพ",
  "xsmn-xshcm-xstp": "ลอตเตอรี่โฮจิมินห์",
  "xsmn-xsbl": "ลอตเตอรี่บั๊คเลี่ยว",
  "xsmn-xsvt": "ลอตเตอรี่หวุงเต่า",
  "xsmn-xsct": "ลอตเตอรี่เกิ่นเทอ",
  "xsmn-xsst": "ลอตเตอรี่ซกจัง",
  "xsmn-xsdn": "ลอตเตอรี่ด่งไน",
  "xsmn-xsag": "ลอตเตอรี่อานซาง",
  "xsmn-xsbth": "ลอตเตอรี่บิ่ญห์ถ่วน",
  "xsmn-xstn": "ลอตเตอรี่เต็ยนิน",
  "xsmn-xsbd": "ลอตเตอรี่บิ่ญห์เยือง",
  "xsmn-xsvl": "ลอตเตอรี่วินห์ลอง",
  "xsmn-xstv": "ลอตเตอรี่จ่าวิญ",
  "xsmn-xsbp": "ลอตเตอรี่บิ่ญห์เฟื้อก",
  "xsmn-xshg": "ลอตเตอรี่เห่าเชียง",
  "xsmn-xstg": "ลอตเตอรี่นถั่งหลวง",
  "xsmn-xskg": "ลอตเตอรี่เกียนซาง",
  "xsmn-xsld-xsdl": "ลอตเตอรี่ดาลัต",
  "xsmt-xstth": "ลอตเตอรี่ถื่อเทียนเว้",
  "xsmt-xspy": "ลอตเตอรี่ฟู้เอียน",
  "xsmt-xsqnm-xsqna": "ลอตเตอรี่กว๋างนาม",
  "xsmt-xsdlk": "ลอตเตอรี่ดั๊กลัก",
  "xsmt-xsdng-xsdna": "ลอตเตอรี่ดานัง",
  "xsmt-xskh": "ลอตเตอรี่คั้ญฮหว่า",
  "xsmt-xsqt": "ลอตเตอรี่กว๋างจิ",
  "xsmt-xsqb": "ลอตเตอรี่กว๋างบิ่ญห์",
  "xsmt-xsbdi": "ลอตเตอรี่บิ่ญห์ดินห์",
  "xsmt-xsnt": "ลอตเตอรี่ญินห์ถ่วน",
  "xsmt-xsgl": "ลอตเตอรี่ซาลาย",
  "xsmt-xsqng": "ลอตเตอรี่กว๋างไง",
  "xsmt-xsdno": "ลอตเตอรี่ดั๊กโนง",
  "xsmt-xskt": "ลอตเตอรี่กอนตุม",
  "mega 1": "เมก้า 6/45 1 นาที",
  "mega 2": "เมก้า 6/45 2 นาที",
  "mega 3": "เมก้า 6/45 3 นาที",
  "mega 5": "เมก้า 6/45 5 นาที",
  "sothuong": "เลือกหมายเลขเพื่อวางเดิมพัน ถ้าหมายเลขที่เลือกตรงกับหมายเลขใดๆ ในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 45 และมีหมายเลข 45 ในผลสลาก คุณจะชนะเดิมพัน",
  "4so": "เลือก 4 หมายเลขเพื่อวางเดิมพัน ถ้าหมายเลขที่เลือกตรงกับหมายเลขใดๆ ใน 4 หมายเลขในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 14/21/24/45 และผลสลากคือ 14/21/24/45 คุณจะชนะ",
  "3so": "เลือก 3 หมายเลขเพื่อวางเดิมพัน ถ้าหมายเลขที่เลือกตรงกับหมายเลขใดๆ ใน 3 หมายเลขในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 14/21/24 และผลสลากคือ 14/21/24 คุณจะชนะ",
  "2so": "เลือก 2 หมายเลขเพื่อวางเดิมพัน ถ้าหมายเลขที่เลือกตรงกับหมายเลขใดๆ ใน 2 หมายเลขในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 14/21 และผลสลากคือ 14/21 คุณจะชนะ",
  "truotxien5": "เลือก 5 หมายเลขเพื่อวางเดิมพัน ถ้าหมายเลขที่เลือกไม่ตรงกับหมายเลขใดๆ ในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 14/07/21/24/45 และผลสลากไม่มีหมายเลข 14/07/21/24/45 คุณจะชนะ",
  "truotxien6": "เลือก 6 หมายเลขเพื่อวางเดิมพัน ถ้าหมายเลขที่เลือกไม่ตรงกับหมายเลขใดๆ ในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 03/07/14/21/24/45 และผลสลากไม่มีหมายเลข 03/07/14/21/24/45 คุณจะชนะ",
  "truotxien7": "เลือก 7 หมายเลขเพื่อวางเดิมพัน ถ้าหมายเลขที่เลือกไม่ตรงกับหมายเลขใดๆ ในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 03/07/14/21/24/33/45 และผลสลากไม่มีหมายเลข 03/07/14/21/24/33/45 คุณจะชนะ",
  "truotxien8": "เลือก 8 หมายเลขเพื่อวางเดิมพัน ถ้าหมายเลขที่เลือกไม่ตรงกับหมายเลขใดๆ ในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 03/07/14/21/24/33/39/45 และผลสลากไม่มีหมายเลข 03/07/14/21/24/33/39/45 คุณจะชนะ",
  "truotxien9": "เลือก 9 หมายเลขเพื่อวางเดิมพัน ถ้าหมายเลขที่เลือกไม่ตรงกับหมายเลขใดๆ ในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 03/07/14/21/24/33/39/42/45 และผลสลากไม่มีหมายเลข 03/07/14/21/24/33/39/42/45 คุณจะชนะ",
  "truotxien10": "เลือก 10 หมายเลขเพื่อวางเดิมพัน ถ้าหมายเลขที่เลือกไม่ตรงกับหมายเลขใดๆ ในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 03/07/14/21/24/33/39/42/44/45 และผลสลากไม่มีหมายเลข 03/07/14/21/24/33/39/42/44/45 คุณจะชนะ",
  "chon5": "เลือก 5 หมายเลขเพื่อวางเดิมพัน ถ้ามีเพียงหมายเลขเดียวตรงกับหมายเลขในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 14/07/21/24/45 และมีหมายเลข 45 เพียงหมายเลขเดียวตรงกับผลสลาก คุณจะชนะ",
  "chon6": "เลือก 6 หมายเลขเพื่อวางเดิมพัน ถ้ามีเพียงหมายเลขเดียวตรงกับหมายเลขในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 03/07/14/21/24/45 และมีหมายเลข 45 เพียงหมายเลขเดียวตรงกับผลสลาก คุณจะชนะ",
  "chon7": "เลือก 7 หมายเลขเพื่อวางเดิมพัน ถ้ามีเพียงหมายเลขเดียวตรงกับหมายเลขในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 03/07/14/21/24/33/45 และมีหมายเลข 45 เพียงหมายเลขเดียวตรงกับผลสลาก คุณจะชนะ",
  "chon8": "เลือก 8 หมายเลขเพื่อวางเดิมพัน ถ้ามีเพียงหมายเลขเดียวตรงกับหมายเลขในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 03/07/14/21/24/33/39/45 และมีหมายเลข 45 เพียงหมายเลขเดียวตรงกับผลสลาก คุณจะชนะ",
  "chon9": "เลือก 9 หมายเลขเพื่อวางเดิมพัน ถ้ามีเพียงหมายเลขเดียวตรงกับหมายเลขในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 03/07/14/21/24/33/39/42/45 และมีหมายเลข 45 เพียงหมายเลขเดียวตรงกับผลสลาก คุณจะชนะ",
  "chon10": "เลือก 10 หมายเลขเพื่อวางเดิมพัน ถ้ามีเพียงหมายเลขเดียวตรงกับหมายเลขในผลสลาก จะชนะ ตัวอย่างเช่น ถ้าคุณเดิมพันที่หมายเลข 03/07/14/21/24/33/39/42/44/45 และมีหมายเลข 45 เพียงหมายเลขเดียวตรงกับผลสลาก คุณจะชนะ",
  "sicbo 60": "ซิกโบ 1 นาที",
  "sicbo 120": "ซิกโบ 2 นาที",
  "sicbo 180": "ซิกโบ 3 นาที",
  "sicbo 300": "ซิกโบ 5 นาที",
  "cachChoiSicbo": "สูงต่ำ\n  สูง: ผลรวมของลูกเต๋า 3 ลูก จาก 11-18\n  ต่ำ: ผลรวมของลูกเต๋า 3 ลูก จาก 3-10\n  เมื่อเดิมพันสูง ต่ำ คู่ คี่ หากผลออกมาเป็นเลขเหมือนกัน 3 ลูก จะถือว่าแพ้\n  \n  คู่คี่\n  คู่: ผลรวมของลูกเต๋า 3 ลูก เป็นเลขคู่\n  คี่: ผลรวมของลูกเต๋า 3 ลูก เป็นเลขคี่\n  เมื่อเดิมพันสูง ต่ำ คู่ คี่ หากผลออกมาเป็นเลขเหมือนกัน 3 ลูก จะถือว่าแพ้\n  \n  เดิมพันผลรวม\n  ผลรวมของลูกเต๋า 3 ลูก การเลือกเดิมพันผลรวมตั้งแต่ 3-18 แต่ละผลรวมจะมีอัตราการจ่ายที่แตกต่างกัน\n  \n  หมายเลขเดี่ยว\n  เลือกหมายเลขจาก 1-6 หากหมายเลขบนลูกเต๋าตรงกับที่เดิมพันจะถือว่าชนะ\n  อัตราการจ่ายขึ้นอยู่กับจำนวนครั้งที่หมายเลขปรากฏ\n  \n  2 หมายเลขเหมือนกัน\n  เลือกคู่หมายเลขจาก 1-6 หากลูกเต๋า 2 ลูกตรงกับคู่ที่เลือกจะถือว่าชนะ\n  \n  3 หมายเลขเหมือนกัน\n  3 หมายเลขเหมือนกันเฉพาะเจาะจง: เดิมพันชุด 3 หมายเลขเหมือนกันเฉพาะเจาะจง ผลออกต้องเหมือนกันทั้ง 3 ลูกตามที่เดิมพัน\n  3 หมายเลขเหมือนกันทั่วไป: เดิมพันชุด 3 หมายเลขเหมือนกันทั่วไป ผลออกต้องเหมือนกันทั้ง 3 ลูก ไม่ว่าจะเป็นเลขใดก็ได้ตั้งแต่ 1-6 จะถือว่าชนะ",
  "number1": "หมายเลขเดี่ยว 1",
  "number2": "หมายเลขเดี่ยว 2",
  "number3": "หมายเลขเดี่ยว 3",
  "number4": "หมายเลขเดี่ยว 4",
  "number5": "หมายเลขเดี่ยว 5",
  "number6": "หมายเลขเดี่ยว 6",
  "number11": "2 หมายเลข 1 เหมือนกัน",
  "number22": "2 หมายเลข 2 เหมือนกัน",
  "number33": "2 หมายเลข 3 เหมือนกัน",
  "number44": "2 หมายเลข 4 เหมือนกัน",
  "number55": "2 หมายเลข 5 เหมือนกัน",
  "number66": "2 หมายเลข 6 เหมือนกัน",
  "number111": "3 หมายเลข 1 เหมือนกัน",
  "number222": "3 หมายเลข 2 เหมือนกัน",
  "number333": "3 หมายเลข 3 เหมือนกัน",
  "number444": "3 หมายเลข 4 เหมือนกัน",
  "number555": "3 หมายเลข 5 เหมือนกัน",
  "number666": "3 หมายเลข 6 เหมือนกัน",
  "number_three_any": "เลขใดตรงกัน 3 ตัว",
  "keno 60": "Keno VIP 1 นาที",
  "keno 120": "Keno VIP 2 นาที",
  "keno 180": "Keno VIP 3 นาที",
  "keno 300": "Keno VIP 5 นาที",
  "tren": "สูง",
  "hoa": "เสมอ",
  "duois": "ต่ำ",
  "tai_le": "สูง คี่",
  "xiu_le": "ต่ำ คี่",
  "tai_chan": "สูง คู่",
  "xiu_chan": "ต่ำ คู่",
  "kim": "ทอง",
  "moc": "ไม้",
  "thuy": "น้ำ",
  "hoar": "ไฟ",
  "tho": "ดิน",
  "keo_doi": "คู่",
  "tren_duoi": "สูง ต่ำ",
  "cuoc_gop": "เดิมพันรวม",
  "ngu_hanh": "ธาตุทั้งห้า",
  "cachChoiKeno": "สูงต่ำ\n\n  สูง: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมา >= 811.\n  \n  ต่ำ: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมา =< 810.\n  \n  ตัวอย่าง: ลูกบอล 20 ลูกที่ถูกดึงออกมาคือ: 10, 5, 2, 14, 13, 16, 20, 21, 35, 50, 52, 39, 29, 70, 61, 11, 71, 8, 33, 73. ผลรวมของตัวเลข 20 ตัวนี้คือ 633. เลือก ต่ำ จะชนะ.\n  \n  คี่คู่\n  \n  คี่: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมาเป็นเลขคี่.\n  \n  คู่: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมาเป็นเลขคู่.\n  \n  ตัวอย่าง: ลูกบอล 20 ลูกที่ถูกดึงออกมาคือ: 10, 5, 2, 14, 13, 16, 20, 21, 35, 50, 52, 39, 29, 70, 61, 11, 71, 8, 33, 73. ผลรวมของตัวเลข 20 ตัวนี้คือ 633. เลือก คี่ จะชนะ.\n  \n  สูงเสมอต่ำ\n  \n  สูง: ถ้าใน 20 ลูกที่ถูกดึงออกมามีตัวเลขมากกว่า 10 ตัวในช่วง 1-40.\n  \n  เสมอ: ถ้าใน 20 ลูกที่ถูกดึงออกมามีตัวเลข 10 ตัวในช่วง 1-40 และ 10 ตัวในช่วง 41-80.\n  \n  ต่ำ: ถ้าใน 20 ลูกที่ถูกดึงออกมามีตัวเลขมากกว่า 10 ตัวในช่วง 41-80.\n  \n  ตัวอย่าง: ลูกบอล 20 ลูกที่ถูกดึงออกมาคือ: 10, 5, 2, 14, 13, 16, 20, 21, 35, 50, 52, 39, 29, 70, 61, 11, 71, 8, 33, 79. เรามีตัวเลข 14 ตัวในช่วง 1-40 (10, 5, 2, 14, 13, 16, 20, 21, 35, 39, 29, 11, 8, 33) และ 6 ตัวในช่วง 41-80 (50, 52, 70, 61, 71, 79). เลือก สูง จะชนะ.\n  \n  เดิมพันรวม\n  \n  สูง คี่: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมา >=811 และเป็นเลขคี่. ตัวอย่าง: 811, 813, 815, …\n  \n  ต่ำ คี่: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมา =< 810 และเป็นเลขคี่. ตัวอย่าง: 789, 573, 639,…\n  \n  สูง คู่: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมา >= 811 และเป็นเลขคู่. ตัวอย่าง: 812, 814, 852…\n  \n  ต่ำ คู่: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมา =< 810 และเป็นเลขคู่. ตัวอย่าง: 810, 798. 780,…\n  \n  ตัวอย่าง: ลูกบอล 20 ลูกที่ถูกดึงออกมาคือ: 10, 5, 2, 14, 13, 16, 20, 21, 35, 50, 52, 39, 29, 70, 61, 11, 71, 8, 33, 79. ผลรวมของตัวเลข 20 ตัวนี้คือ 639. 639 น้อยกว่า 810 และเป็นเลขคี่. เลือก ต่ำ คี่ จะชนะ.\n  \n  ธาตุทั้งห้า\n  \n  ทอง: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมาในช่วง 210-695.\n  \n  ไม้: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมาในช่วง 696-763.\n  \n  น้ำ: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมาในช่วง 764-855.\n  \n  ไฟ: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมาในช่วง 856-923.\n  \n  ดิน: ผลรวมของลูกบอล 20 ลูกที่ถูกดึงออกมาในช่วง 924-1410.\n  \n  ตัวอย่าง: ลูกบอล 20 ลูกที่ถูกดึงออกมาคือ: 10, 5, 2, 14, 13, 16, 20, 21, 35, 50, 52, 39, 29, 70, 61, 11, 71, 8, 33, 79. ผลรวมของตัวเลข 20 ตัวนี้คือ 639. 639 อยู่ในช่วง 210-695. เลือก ทอง จะชนะ."
}
