{
  "1": "กรุณากรอกข้อมูลให้ครบถ้วน!",
  "2": "โปรดอย่าใช้เครื่องมือในการลงทะเบียน",
  "3": "การดำเนินการไม่ถูกต้อง!",
  "4": "ชื่อผู้ใช้หรือหมายเลขโทรศัพท์ได้ถูกใช้ไปแล้ว!",
  "5": "IP นี้ได้เกินจำนวนที่อนุญาตแล้ว!",
  "6": "ชื่อผู้ใช้ไม่ถูกต้อง!",
  "7": "รหัสผ่านไม่ถูกต้อง!",
  "8": "ชื่อบัญชีได้ถูกใช้ไปแล้ว!",
  "9": "ไม่มีตัวแทนจำหน่ายนี้",
  "10": "ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง!",
  "11": "บัญชีของคุณได้ถูกล็อค!",
  "12": "รหัสผ่านเก่าไม่ตรงกัน!",
  "13": "รหัสผ่านใหม่ไม่ถูกต้อง!",
  "14": "รหัสผ่านการถอนเงินเก่าไม่ถูกต้อง!",
  "15": "คุณได้อัพเดทบัญชีของคุณก่อนหน้านี้แล้ว!",
  "16": "บัญชีธนาคารนี้ได้มีอยู่แล้ว!",
  "17": "อนุญาตให้มีคำสั่งฝากเงินได้สูงสุด 3 คำสั่งเท่านั้น!",
  "18": "กรุณาฝากเงินตั้งแต่",
  "19": "ไม่มีโปรโมชั่นนี้!",
  "20": "โปรโมชั่นนี้ได้สิ้นสุดแล้ว!",
  "21": "เกินจำนวนครั้งที่ใช้ได้",
  "22": "จำนวนเงินที่ได้รับจากโปรโมชั่นไม่ถูกต้อง",
  "24": "คุณยังไม่ได้เชื่อมโยงบัญชีธนาคาร!",
  "25": "รหัสผ่านการถอนเงินไม่ถูกต้อง!",
  "26": "กรุณาถอนเงินตั้งแต่",
  "27": "ยอดเงินไม่เพียงพอ!",
  "28": "ยังไม่ครบวงจรการเดิมพัน ยังขาดอีก",
  "29": "วันนี้คุณได้ถอนเงินครบ 3 ครั้งแล้ว กรุณาถอนในวันพรุ่งนี้!",
  "30": "เกมกำลังอยู่ในระหว่างการบำรุงรักษา",
  "31": "ระบบกำลังอยู่ในระหว่างการบำรุงรักษา",
  "32": "กรุณาทำการฝากเงินคำสั่งก่อนหน้านี้ให้เสร็จสิ้น!",
  "33": "ธนาคารนี้ไม่รองรับการสร้างรหัส QR",
  "34": "ระบบกำลังอยู่ในระหว่างการบำรุงรักษา! กรุณากลับมาใหม่ภายหลัง",
  "35": "การดำเนินการเร็วเกินไป",
  "36": "ไม่มีสิทธิ์ในการหมุน!",
  "37": "ยังไม่ได้ใส่ gift code!",
  "38": "Gift code ไม่มีอยู่!",
  "39": "Gift code หมดอายุการใช้งานแล้ว!",
  "40": "หมดสิทธิ์ใช้งานแล้ว!",
  "41": "Gift code ไม่ถูกต้อง!",
  "42": "คุณได้ใช้ gift code นี้ไปแล้ว!",
  "43": "การทำธุรกรรมได้รับการอัปเดตแล้ว!",
  "44": "กรุณาใส่รอบการเดิมพัน",
  "45": "เกิดข้อผิดพลาด",
  "46": "รหัสไม่ถูกต้อง!",
  "47": "ไม่มีรางวัลนี้!",
  "48": "ไม่สามารถลบได้เนื่องจากผู้ใช้ได้ใช้งานรอบนี้แล้ว!",
  "49": "Giftcode นี้มีอยู่แล้ว!",
  "50": "ระดับ VIP นี้มีอยู่แล้ว!",
  "51": "เงื่อนไขการเดิมพันนี้มีอยู่แล้ว",
  "52": "ไม่พบบัญชีนี้",
  "53": "ประเภทโปรโมชั่นไม่ถูกต้อง",
  "54": "กลุ่มการคืนเงินนี้มีอยู่แล้ว!",
  "55": "ไม่อนุญาตให้เว้นว่างอัตรา!",
  "56": "กรุณาเลือกผู้รับ!",
  "57": "ไม่สามารถลบค่าเริ่มต้นได้!"
}
