{
  "vip_level": "ระดับวีไอพี",
  "vip_history": "ประวัติการรับรางวัลวีไอพี",
  "vip_privileges": "สิทธิพิเศษวีไอพี",
  "promotion_condition": "เงื่อนไขการเลื่อนระดับ",
  "passed": "ผ่าน",
  "not_passed": "ไม่ผ่าน",
  "current_points": "คะแนนปัจจุบัน",
  "congratulations": "ยินดีด้วย",
  "missing": "ขาด",
  "total_deposit_upgrade": "ยอดเงินฝากทั้งหมดเพื่อเลื่อนระดับ",
  "exclusive_privileges": "สิทธิพิเศษเฉพาะ",
  "level_up_bonus": "โบนัสเลื่อนระดับ",
  "monthly_bonus": "โบนัสรายเดือน",
  "weekly_bonus": "โบนัสรายสัปดาห์",
  "birthday_bonus": "โบนัสวันเกิด",
  "not_enough_level": "ระดับไม่เพียงพอ",
  "receive": "รับ",
  "vip_system": "ระบบ VIP",
  "event_code": "รหัสกิจกรรม: VIP",
  "event_target": "เป้าหมายกิจกรรม: สมาชิกทุกคนของ Lasvegas8688",
  "start_time": "เวลาเริ่มต้น: 01/04/2023",
  "end_time": "เวลาสิ้นสุด: ขึ้นอยู่กับการแจ้งเตือนบนเว็บไซต์อย่างเป็นทางการ",
  "note": "※ หมายเหตุ:",
  "point_conversion": "1 คะแนน = 1000VND",
  "event_details": "※ รายละเอียดกิจกรรม: เราต้องการมอบประสบการณ์ระดับพรีเมียมและรางวัลวีไอพีสุดพิเศษให้กับลูกค้าที่ได้เดินทางและมีส่วนร่วมกับ Lasvegas8688 มาอย่างยาวนาน โปรแกรม VIP-CLUB ของ Lasvegas8688 เป็นโปรแกรมส่งเสริมการขายพิเศษสำหรับสมาชิกวีไอพี โดยมุ่งเน้นไปที่การสะสมเงินฝากและการสะสมการเดิมพันที่ถูกต้องตามกฎหมายของสมาชิก ทุกระดับจะมีรางวัลและระดับการบริการที่แตกต่างกัน ยิ่ง VIP สูง ยิ่งได้รับสิทธิพิเศษมากขึ้น",
  "total_bet": "การเดิมพันที่ถูกต้อง",
  "total_deposit": "ยอดเงินฝากทั้งหมด",
  "upgrade_bonus": "โบนัสเลื่อนระดับ",
  "monthly_bonus_new": "โบนัสรายเดือน",
  "weekly_bonus_new": "โบนัสรายสัปดาห์",
  "birthday_bonus_new": "โบนัสวันเกิด",
  "upgrade_instructions": "※ วิธีการเลื่อนระดับและรับโบนัสตามระดับ VIP: เมื่อถึงยอดเดิมพันที่ถูกต้องและยอดเงินฝากสะสมดังต่อไปนี้ ระบบจะอัปเกรด VIP โดยอัตโนมัติในเวลา 02:00 น. ทุกวัน และโบนัสตามระดับที่สอดคล้องกัน",
  "example": "※ ตัวอย่าง: สมาชิกมีการเดิมพันที่ถูกต้องสะสม 5,000,000 คะแนน ฝากสะสม 400,000 คะแนน ซึ่งสอดคล้องกับ VIP6 รับโบนัสโปรโมชั่น 1,588 คะแนน และซองอั่งเปารายเดือน 188 คะแนน",
  "monthly_bonus_time": "※ ซองอั่งเปา VIP รายเดือนจะถูกจัดส่งในเวลา 7:00 น. ของวันที่ 1 ของทุกเดือน",
  "withdrawal_instructions": "※ ในการรับส่วนลด คุณเพียงแค่ต้องเดิมพัน 1 รอบการหมุนเวียนการเดิมพันเพื่อถอนเงิน",
  "vip_exclusion": "※ สิทธิประโยชน์ VIP ไม่ใช้กับลูกค้าที่เข้าร่วมลอตเตอรี่",
  "vip_promotion_limit": "※ หมายเหตุ: สำหรับแต่ละระดับ VIP สมาชิกจะได้รับโปรโมชั่นเพียงหนึ่งรายการสำหรับแต่ละระดับเท่านั้น",
  "maintain_vip_level": "※ สมาชิกจะต้องรักษาการเดิมพันที่ถูกต้องตามที่ระบุไว้ภายใน 90 วันหลังจากเลื่อนระดับเพื่อรักษาระดับ หากการเดิมพันที่ถูกต้องไม่ครบถ้วนภายใน 90 วันจะถูกลดระดับลง 1 ระดับ",
  "promotion_fraud": "※ โปรโมชั่นทั้งหมดของ Lasvegas8688 ได้รับการออกแบบมาเป็นพิเศษสำหรับผู้เล่น หากพบว่ามีการโกงกลุ่มหรือบุคคลใด ๆ เพื่อรับโบนัส Lasvegas8688 มีสิทธิ์ในการระงับหรือยกเลิกบัญชีและยอดเงินในบัญชีของกลุ่มหรือบุคคลนั้น",
  "abuse_policy": "※ กลุ่มที่ละเมิดนโยบายของ Lasvegas8688 ระบบจะยกเลิกสิทธิ์ในการเข้าร่วม",
  "event_discretion": "※ Lasvegas8688 มีสิทธิ์ตัดสินใจสุดท้ายเกี่ยวกับกิจกรรมและสิทธิ์ในการแก้ไขหรือยุติกิจกรรมโดยไม่ต้องแจ้งล่วงหน้า ใช้กับโปรโมชั่นทั้งหมด",
  "event_details_agreement": "※ รายละเอียดกิจกรรม: การเข้าร่วมโปรโมชั่นนี้หมายความว่าคุณได้ตกลงกับ \"กฎและข้อกำหนดโปรโมชั่น\"",
  "vip_award_history": "ประวัติรางวัล VIP",
  "no_data": "ไม่มีข้อมูล",
  "reward_type": "ประเภทของรางวัล",
  "level": "ระดับ",
  "reward": "รางวัล",
  "time": "เวลา",
  "today": "วันนี้",
  "yesterday": "เมื่อวาน",
  "last_7_days": "7 วันที่ผ่านมา",
  "last_30_days": "30 วันที่ผ่านมา",
  "monthly_reward": "รางวัลรายเดือน",
  "weekly_reward": "รางวัลรายสัปดาห์",
  "birthday": "วันเกิด",
  "level_up": "เพิ่มระดับ",
  "search": "ค้นหา",
  "reset": "รีเซ็ต",
  "datatable": {
    "no_results": "ไม่มีผลลัพธ์",
    "previous": "ก่อนหน้า",
    "next": "ถัดไป"
  },
  "detailed_content": "เนื้อหาละเอียด"
}
